[{"id":1350142,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τάδε ἔνεστιν ἐν τῷ πρώτῳ τόμῳ τῆς Θεοδωρήτου ἐκκλησιαστικῆς ἱοτορίας ά.","lemmas":"ὅδε ἔνειμι ἐν ὁ πρῶτος  ὁ    ά ."},{"id":1350143,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὁ τῆς ἱστορίας σκοπός.","lemmas":"ὁ ὁ ἱστορία σκοπός ."},{"id":1350144,"filename":"tlg4089.tlg003.opp-grc1","tokens":"β΄.","lemmas":"."},{"id":1350145,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Πόθεν ἤρξατο τῶν Ἀρειανῶν ἡ αἵρεσις.","lemmas":"πόθεν ἄρχω ὁ  ὁ αἵρεσις ."},{"id":1350146,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γ’.","lemmas":"."},{"id":1350147,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Κατάλογος τῶν πρωτευόντων ἐπισκόπων.","lemmas":"κατάλογος ὁ   ."},{"id":1350148,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δ’.","lemmas":"."},{"id":1350149,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ Ἀλεξάνδρου ἐπισκόπου Ἀλεξανὁρείας πρὸς Ἀλέξανδρον ἐπίσκοπον Κωνσταντινουπόλεως.","lemmas":"ἐπιστολή Ἀλέξανδρος ἐπίσκοπος  πρός Ἀλέξανδρος ἐπίσκοπος2  ."},{"id":1350150,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ε΄.","lemmas":"."},{"id":1350151,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀρείου ἐπιστολὴ πρὸς Εὐσέβιον τὸν Νικομηδείας ἐπίοκοπον.","lemmas":"Ἄρειας ἐπιστολή πρός  ὁ Νικομήδεια  ."},{"id":1350152,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ς '.","lemmas":"."},{"id":1350153,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐσεβίου ἐπισκόπου Νικομηδείας ἐπιστολὴ πρὸς Παυλῖνον σκοπον Τύρου.","lemmas":"ἐπίσκοπος Νικομήδεια ἐπιστολή πρός Παυλῖνος  Τύρας ."},{"id":1350154,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ζ '.","lemmas":"ζ  ."},{"id":1350155,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τὰ κατὰ τὴν μεγάλην σύνοδον τὴν ἐν Νικαίᾳ.","lemmas":"κατά ὁ μέγας σύνοδος2 ὁ ἐν Νίκαια ."},{"id":1350156,"filename":"tlg4089.tlg003.opp-grc1","tokens":"η '.","lemmas":"."},{"id":1350157,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἔλεγχος τῶν Ἀρειανιζόντων ἐκ τῶν Εὐσταθίου τοῦ μεγάλου καὶ Ἀθανασίου συγγραμμάτων.","lemmas":"ὁ  ἐκ ὁ  ὁ μέγας καί  σύγγραμμα ."},{"id":1350158,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θ᾿.","lemmas":"."},{"id":1350159,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τὰ κατὰ Μελίτιον τὸν Αἰγύπτιον, ἐξ οὗ Μελιτιανοὶ οχιοματικοὶ μέχρι τοῦ παρόντος διέμειναν, καὶ συνοδικὴ περὶ τούτου ἐπιστολή.","lemmas":"κατά  ὁ  , ἐκ οὗ2   μέχρι ὁ πάρειμι διαμένω , καί  περί οὗτος ἐπιστολή ."},{"id":1350160,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ι '.","lemmas":"ι  ."},{"id":1350161,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνσταντίνου πρὸς τοὺς ἀπολειφθέντας ἐπισκόπους περὶ τῶν ἐν τῇ συνόδῳ τυπωθέντων.","lemmas":"ἐπιστολή ὁ βασιλεύς Κωνσταντῖνος πρός ὁ ἀπολείπω ἐπίσκοπος περί ὁ ἐν ὁ σύνοδος2  ."},{"id":1350162,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιά.","lemmas":"."},{"id":1350163,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῶν σιτηρεσίων τῶν ταῖς ἐκκλησίαις χορηγηθέντων καὶ τῆς ἄλλης τοῦ βαοιλέως ἀρετῆς.","lemmas":"περί ὁ  ὁ ὁ ἐκκλησία χορηγέω καί ὁ ἄλλος ὁ  ἀρετή ."},{"id":1350164,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":1350165,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ Εὐσεβίου τοῦ Καισαρείας ἐπισκόπου περὶ τῆς ἐκτεθείσης ἐν Νικαίᾳ πίστεως.","lemmas":"ἐπιστολή  ὁ Καισάρεια ἐπίσκοπος περί ὁ  ἐν Νίκαια πίστις ."},{"id":1350166,"filename":"tlg4089.tlg003.opp-grc1","tokens":"A H DL+F=z ιγ΄.","lemmas":"+ F = z  ."},{"id":1350167,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἔλεγχος τῶν νῦν βλασφημούντων Ἀρειανῶν ἐκ τῶν Εὐσεβίου τοῦ Καισαρείας ἐπισκόπου συγγραμμάτων.","lemmas":"ὁ νῦν βλασφημέω  ἐκ ὁ  ὁ Καισάρεια ἐπίσκοπος σύγγραμμα ."},{"id":1350168,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἰδ’.","lemmas":"."},{"id":1350169,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς Ἀρείου τελευτῆς ἐκ τῆς Ἀθανασίου ἐπιστολῆς.","lemmas":"περί ὁ Ἄρειας τελευτή ἐκ ὁ  ἐπιστολή ."},{"id":1350170,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιέ.","lemmas":"."},{"id":1350171,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνοταντίνου περὶ τῆς τῶν ἐκκλησιῶν οἰκοδομίας.","lemmas":"ἐπιστολή ὁ βασιλεύς  περί ὁ ὁ  οἰκοδομία ."},{"id":1350172,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ις '.","lemmas":"."},{"id":1350173,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἄλλη ἐπιστολὴ τοῦ αὐτοῦ περὶ τῆς τῶν θείων γραφῶν σκευης.","lemmas":"ἄλλος ἐπιστολή ὁ αὐτός περί ὁ ὁ θεῖος   ."},{"id":1350174,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιζ΄.","lemmas":"."},{"id":1350175,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἄλλη τοῦ αὐτοῦ ἐπιστολὴ πρὸς Μακάριον τὸν ἐπίσκοπον Ἱεροσολύμων περὶ τῆς οἰκοδομίας τοῦ θείου ναοῦ.","lemmas":"ὁ αὐτός ἐπιστολή πρός  ὁ ἐπίσκοπος2  περί ὁ οἰκοδομία ὁ θεῖος ναός ."},{"id":1350176,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιη΄.","lemmas":"."},{"id":1350177,"filename":"tlg4089.tlg003.opp-grc1","tokens":".","lemmas":"."},{"id":1350178,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ Ἑλένης τῆς τοῦ βασιλέως Κωνοταντίνου μητρὸς καὶ τῆς τοῦ τιμίου ξύλου τοῦ σταυροῦ εὑρέσεως καὶ τῆς περὶ τὴν οἰκοδομίαν τοῦ θείου ναοῦ σπουδῆς.","lemmas":"περί Ἑλένη ὁ ὁ βασιλεύς  μήτηρ καί ὁ ὁ τίμιος  ὁ  εὕρεσις καί ὁ περί ὁ οἰκοδομία ὁ θεῖος ναός σπουδή ."},{"id":1350179,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιθ '.","lemmas":"."},{"id":1350180,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς παρανόμου Εὐσεβίου ἀπὸ Νικομηδείας ἐπὶ τὴν κωνσταντινούπολιν μεταθέσεως.","lemmas":"περί ὁ παράνομος  ἀπό Νικομήδεια ἐπί ὁ  μετάθεσις ."},{"id":1350181,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κ’.","lemmas":"κ’ ."},{"id":1350182,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνσταντίνου κατὰ Εὐσεβίου καὶ γραφεῖσα Νικομηδεῦοι.","lemmas":"ἐπιστολή ὁ βασιλεύς Κωνσταντῖνος κατά  καί γράφω  ."},{"id":1350183,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κα᾿.","lemmas":"."},{"id":1350184,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ὑπὸ Εὐσεβίου καὶ τῶν σὺν αὐτῷ γεγενημένης κατὰ τοῦ ἁγίου Εὐσταθίου τοῦ τῆς Ἀντιοχείας ἐπισκόπου συσκευῆς.","lemmas":"περί ὁ ὑπό  καί ὁ σύν αὐτός  κατά ὁ ἅγιος  ὁ ὁ Ἀντιόχεια ἐπίσκοπος  ."},{"id":1350185,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κβ '.","lemmas":"."},{"id":1350186,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῶν μετὰ τὴν ἔξοδον τοῦ ἁγίου Εὐσταθίου κατασταθέντων ἐν Ἀντιοχείᾳ ἐπισκόπων αἱρετικῶν.","lemmas":"περί ὁ μετά ὁ ἔξοδος ὁ ἅγιος  καθίστημι ἐν Ἀντιόχεια   ."},{"id":1350187,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κγ '.","lemmas":"."},{"id":1350188,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς Ἰνδῶν πίστεως.","lemmas":"περί ὁ Ἰνδός πίστις ."},{"id":1350189,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κδ '.","lemmas":"."},{"id":1350190,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς Ἰβήρων πρὸς τὴν εὐσέβειαν ποδηγίας.","lemmas":"περί ὁ Ἴβηρ πρός ὁ εὐσέβεια  ."},{"id":1350191,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κε '.","lemmas":"ἄν  ."},{"id":1350192,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνοταντίνου πρὸς Σαβώρην τὸν βασιλέα Περσῶν κς'.","lemmas":"ἐπιστολή ὁ βασιλεύς  πρός  ὁ βασιλεύς Πέρσης  ' ."},{"id":1350193,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς κατὰ τοῦ ἁγίου Ἀθανασίου τυρευθείσης ἐπιβουλῆς.","lemmas":"περί ὁ κατά ὁ ἅγιος   ἐπιβουλή ."},{"id":1350194,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κζ΄.","lemmas":"."},{"id":1350195,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνσταντίνου πρὸς Ἀλεξανδρέας.","lemmas":"ἐπιστολή ὁ βασιλεύς Κωνσταντῖνος πρός  ."},{"id":1350196,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κη΄.","lemmas":"."},{"id":1350197,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἄλλη κατὰ Ἀθανασίου ἐπιβουλή.","lemmas":"ἄλλος κατά  ἐπιβουλή ."},{"id":1350198,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κθ΄.","lemmas":"."},{"id":1350199,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνσταντίνου πρὸς τὴν σύνοδον.","lemmas":"ἐπιστολή ὁ βασιλεύς Κωνσταντῖνος πρός ὁ σύνοδος2 ."},{"id":1350200,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λ΄.","lemmas":"."},{"id":1350201,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐν Τυρῷ γεγενημένης συνόδου καὶ τῆς ἐκεῖσε κατὰ μακαρίου Ἀθανασίου διὰ τὴν Ἀρσενίου περιβόητον χεῖρα κατασκευασθείσης ἐπιβουλῆς.","lemmas":"περί ὁ ἐν   σύνοδος2 καί ὁ ἐκεῖσε κατά μακάριος  διά ὁ  περιβόητος χείρ κατασκευάζω ἐπιβουλή ."},{"id":1350202,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λα΄.","lemmas":"."},{"id":1350203,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῶν ἐγκαινίων τῶν ἐν Ἰεροσολύμοις γεγενημένων καὶ τῆς ἐξορίας τοῦ μεγάλου Ἀθανασίου.","lemmas":"περί ὁ  ὁ ἐν   καί ὁ  ὁ μέγας  ."},{"id":1350204,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἧ λβ΄.","lemmas":"ἧ  ."},{"id":1350205,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς τοῦ μακαρίου Κωνσταντίνου τοῦ βασιλέως διαθήκης.","lemmas":"περί ὁ ὁ μακάριος Κωνσταντῖνος ὁ βασιλεύς διαθήκη ."},{"id":1350206,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λυ΄.","lemmas":"."},{"id":1350207,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀπολογία ὑπὲρ τοῦ βασιλέως.","lemmas":"ἀπολογία ὑπέρ ὁ βασιλεύς ."},{"id":1350208,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λδ΄.","lemmas":"."},{"id":1350209,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς τοῦ βασιλέως τελευτῆς.","lemmas":"περί ὁ ὁ βασιλεύς τελευτή ."},{"id":1350210,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ΘΕΟΔΩΡΗΤΟΥ ΕΠΙΣΚΟΠΟΥ ΚΥΡΟΥ ΚΚΛΗΣΙΑΣΤΙΚΗΣ ΙΣΤΟΡΙΑΣ ΤΟΜΟΣ ΠΡΩΤΟΣ Ζωγράφοι μὲν σανίσι καὶ τοίχοις τὰς παλαιὰς ἐγγράφοντες ἱστορίας τέρψιν μὲν τοῖς ὁρῶσι προσφέρουσι, τῶν δὲ γεγενημένων τὴν μνήμην ἐπὶ πλεῖστον ἀνθοῦσαν φυλάττουσι·","lemmas":"μέν σανίς καί  ὁ παλαιός ἐγγράφω ἱστορία τέρψις μέν ὁ ὁράω προσφέρω , ὁ δέ  ὁ μνήμη ἐπί πλεῖστος ἀνθέω φυλάσσω ·"},{"id":1350211,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λογογράφοι δέ, ἀντὶ μὲν σανίδων ταῖς βίβλοις ἀντὶ δὲ χρωμάτων τοῖς τῶν λόγων ἄνθεσι κεχρημένοι, διαρκεστέραν καὶ μονιμωτέραν τῶν πεπραγμένων ποιοῦσι τὴν μνήμην·","lemmas":"λογογράφος δέ , ἀντί μέν σανίς ὁ βύβλος ἀντί δέ χρῶμα ὁ ὁ λόγος ἄνθος  ,  καί  ὁ πράσσω ποιέω ὁ μνήμη ·"},{"id":1350212,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ γὰρ χρόνος λωβᾶται τῶν ζωγράφων τὴν τέχνην.","lemmas":"ὁ γάρ χρόνος λωβάομαι ὁ  ὁ τέχνη ."},{"id":1350213,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου δὴ χάριν κἀγὼ τῆς ἐκκλησιαστικῆς ἱοτορίας τὰ λειπόμενα συγγράψαι πειράσομαι·","lemmas":"οὗτος δή χάρις  ὁ   ὁ λείπω συγγράφω πειράω ·"},{"id":1350214,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γὰρ ὅσιον ᾠήθην λαμπροτάτων ἔργων καὶ ὀνησιφόρων διηγημάτων τὸ κλέος παριδεῖν ὑπὸ τῆς λήθης συλώμενον.","lemmas":"οὐ γάρ ὅσιος οἴομαι  ἔργον καί  διήγημα ὁ κλέος παροράω ὑπό ὁ λήθη  ."},{"id":1350215,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ γὰρ δὴ τοῦτο καὶ τῶν ουνήθων τινὲς ἐπὶ τόνδε με τὸν πόνον πολλάκις παρώτρυναν·","lemmas":"διά γάρ δή οὗτος καί ὁ   ἐπί ὅδε ἐγώ ὁ πόνος πολλάκις παροτρύνω ·"},{"id":1350216,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐγὼ δὲ τῇ μὲν ἐμαυτοῦ δυνάμει τόδε τὸ ἔργον σταθμώμενος τὴν ἐγχείρησιν ὀρρωδῶ.","lemmas":"δέ ὁ μέν ἐμαυτοῦ δύναμις  ὁ ἔργον σταθμάω ὁ ἐγχείρησις ὀρρωδέω ."},{"id":1350217,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θαρρῶν δὲ τῷ φιλοτίμῳ δοτῆρι τῶν ἀγαθῶν μείζοοιν ἢ κατ’ ἐμαυτὸν ἐγχειρῶ.","lemmas":"θαρσέω δέ τῷ φιλότιμος δοτήρ ὁ ἀγαθός  ἤ κατά ἐμαυτοῦ  ."},{"id":1350218,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐσεβίος μὲν οὖν ὁ Παλαιστῖνος ἀπὸ τῶν ἱερῶν ἀποστόλων τῆς ἱστορίας ἀρξάμενος μέχρι τῆς Κωνσταντίνου θεοφιλοῦς βασιλείας τὰ ταῖς ἐκκλησίαις ουμβεβηκότα ουνέγραψεν·","lemmas":"μέν οὖν ὁ Παλαιστῖνος ἀπό ὁ ἱερόν  ὁ ἱστορία ἄρχω μέχρι ὁ  θεοφιλής βασίλεια ὁ ὁ    ·"},{"id":1350219,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐγὼ δὲ τῆς συγγραφῆς ἐκείνης τὸ τέλος ἀρχὴν τῆς ἱστορίας ποιήσομαι.","lemmas":"δέ ὁ συγγραφή ἐκεῖνος ὁ τέλος ἀρχή ὁ ἱστορία ποιέω ."},{"id":1350220,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τῶν ἀνοσιουργῶν ἐκείνων καὶ δυσσεβῶν καταλυθέντων τοράννων, Μαξεντίου φημὶ καὶ Μαξιμίνου καὶ Λικιννίου, κατηυνάσθη τῆς ἐκκληοίας ἡ ζάλη, ἣν οἱ ἀλάστορες ἐκεῖνοι καθάπερ τινὲς καταιγίδες ἐκίνησαν, καὶ γαλήνης λοιπὸν ἀπήλαυε σταθερᾶς, τῶν στρεβλῶν παυσαμένων ἀνέμων.","lemmas":"ὁ ἀνοσιουργός ἐκεῖνος καί δυσσεβής καταλύω  ,  φημί καί  καί  ,  ὁ  ὁ  , ὅς ὁ ἀλάστωρ ἐκεῖνος καθά   κινέω , καί γαλήνη λοιπός   , ὁ στρεβλός παύω ἄνεμος ."},{"id":1350221,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ Κωνσταντῖνος δὲ ὁ πανεύφημος βασιλεύς, ὃς οὐκ ἀπ’ ἀνθρώπων οὐδὲ δι’ ἀνθρώπου« ἀλλ’ οὐρανόθεν κατὰ τὸν θεῖον ἀπόστολον τῆς κλήσεως ταύτης ἔτυχε, ταύτην αὐτῇ ἐπρυτάνευσε.","lemmas":"καί Κωνσταντῖνος δέ ὁ  βασιλεύς , ὅς οὐ ἀπό ἄνθρωπος οὐδέ διά ἄνθρωπος « ἀλλά οὐρανός κατά ὁ θεῖος2  ὁ κλῆσις οὗτος τυγχάνω , οὗτος αὐτός πρυτανεύω ."},{"id":1350222,"filename":"tlg4089.tlg003.opp-grc1","tokens":"νόμους γὰρ ἔγραψε, θύειν μὲν εἰδώλοις ἀπείργων δομᾶσθαι δὲ τὰς ἐκκλησίας Παρεγγυῶν·","lemmas":"νόμος γάρ γράφω , θύω μέν    δέ ὁ ἐκκλησία  ·"},{"id":1350223,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἄρχοντας δὲ πίστει κασμουμένους ἐφίστησι τοῖς ἔθνεσι, γεραίρειν κελεύων τοὺς ἱερέας καὶ τοῖς παροινεῖν εἰς τούτους ἐπιχειροῦσιν ὄλεθρον ἀπειλῶν.","lemmas":"καί ἄρχω δέ πίστις  ἐφίστημι ὁ ἔθνος , γεραίρω κελεύω ὁ ἱερεύς καί ὁ παροινέω εἰς οὗτος ἐπιχειρέω ὄλεθρος ἀπειλέω ."},{"id":1350224,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τότε δὴ οἱ μὲν τὰς καταλυθείσας ἐκκλησίας ἀνήγειρον, οἱ δὲ ἑτέρας εὐρυτέρας ἀνῳκοδόμουν καὶ λαμπροτέρας τούτων οὕτω δρωμένων, τὰ μὲν ἡμέτερα χορείας ἢν ἔμπλεα καὶ θυμηδίας, τὰ δὲ τῶν ἐναντίων κατηφείας καὶ ἀθυμίας μεστά.","lemmas":"τότε δή ὁ μέν ὁ  ἐκκλησία  , ὁ δέ ἕτερος  ἀνοικοδομέω καί  οὗτος οὕτως δράω , ὁ μέν ἡμέτερος χορεία ἐάν  καί  , ὁ δέ ὁ ἐναντίος κατήφεια καί ἀθυμία  ."},{"id":1350225,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰ μὲν γὰρ τῶν εἰδώλων ἀπεκέκλειστο τεμένη, ἐν δὲ ταῖς ἐκκλησίαις ἑορταὶ καὶ πανηγύρεις ἐπετελοῦντο συχναί.","lemmas":"ὁ μέν γάρ ὁ εἴδωλον ἀποκλείω  , ἐν δέ ὁ ἐκκλησία  καί πανήγυρις   ."},{"id":1350226,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλλ’ ὁ παμπόνηρος καὶ βάσκανος δαίμων, ὁ τῶν ἀνθρώπων ἀλάστωρ, οὐκ ἤνεγκεν ἐξ οὐρίων φερομένην τὴν ἐκκλησίαν ὁρῶ,.","lemmas":"ὁ παμπόνηρος καί βάσκανος δαίμων , ὁ ὁ ἄνθρωπος ἀλάστωρ , οὐ φέρω ἐκ ὄρος φέρω ὁ ἐκκλησία ὁράω , ."},{"id":1350227,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ τὰς κακομηχάνους ἐκίνει βουλὰς καταδῦσαι φιλονεικῶν τὴν ὑπὸ τοῦ ποιητοῦ καὶ δεσπότου τῶν ὅλων κυβερνωμένην.","lemmas":"ἀλλά ὁ   βουλή  φιλονικέω ὁ ὑπό ὁ ποιητής καί δεσπότης ὁ ὅλος  ."},{"id":1350228,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἑώρα δὲ τὴν Ἑλληνικὴν πλάνην δήλην γεγενημένην καὶ φωραθέντα τὰ ποικίλα τῶν δαιμόνων τεχνάσματα, καὶ τὴν μὲν κτίσιν παρὰ τῶν πλείστων οὐκ ἔτι προσκυνουμένην, τὸν δὲ ποιητὴν ἀντὶ ταύτης ὑμνούμενον.","lemmas":"ὁράω δέ ὁ Ἑλληνικός πλάνη δῆλος  καί  ὁ ποικίλος ὁ δαίμων τέχνασμα , καί ὁ μέν κτίσις παρά ὁ πλεῖστος οὐ ἔτι  , ὁ δέ ποιητής ἀντί οὗτος ὑμνέω ."},{"id":1350229,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὑ δὴ χάριν οὐκ ἔτι προφανῶς τὸν κατὰ τοῦ θεοῦ καὶ σωτῆρος ἡμῶν ἀνερρίπιζε πόλεμον, ἀλλ’ ἄνδρας εὑρὼν τῆς μὲν Χριστιανικῆς προση- γορίας ἠξιωμένους, φιλοτιμίᾳ δὲ καὶ κενῇ δόξῃ δεδουλωμένους, ὄργανα τούτους τῶν οἰκείων ἀπέφηνε τεχνασμάτων·","lemmas":"οὗ δή χάρις οὐ ἔτι προφανής ὁ κατά ὁ θεός καί σωτήρ ἐγώ  πόλεμος , ἀλλά ἀνήρ εὑρίσκω ὁ μέν   -   , φιλοτιμία δέ καί κενός δόξα δουλόω , ὄργανον οὗτος ὁ οἰκεῖος ἀποφαίνω  ·"},{"id":1350230,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ διὰ τούτων πολλοὺς εἰς τὴν προτέραν ἐπανήγαγε πλάνην, οὐ τὴν κτίσιν πάλιν προσκυνεῖσθαι παρασκευάσας, ἀλλὰ τὸν ποιητὴν καὶ δημιουργὸν συνταχθῆναι τῇ κτίσει κατασκευάσας.","lemmas":"καί διά οὗτος πολύς εἰς ὁ πρότερος ἐπανάγω πλάνη , οὐ ὁ κτίσις πάλιν προσκυνέω παρασκευάζω , ἀλλά ὁ ποιητής καί δημιουργός συντάσσω ὁ κτίζω κατασκευάζω ."},{"id":1350231,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ποῦ δὲ τὴν ἀρχὴν καὶ ὅπως ἕσπερε τὰ ζιζάνια ἐγὼ διηγήσομαι.","lemmas":"ποῦ δέ ὁ ἀρχή καί ὅπως  ὁ ζιζάνιον  διηγέομαι ."},{"id":1350232,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλεξάνδρεια πόλις ἐστὶ μεγίστη καὶ πολυάνθρωπος, οὐκ Αἰγυπτίων μόνον ἀλλὰ καὶ Θηβαίων καὶ Λιβύων τῶν πρὸς Αἴγυπτον τὴν ἡγεμονίαν πεπιστευμένη.","lemmas":"Ἀλεξάνδρεια πόλις εἰμί μέγας καί πολυάνθρωπος , οὐ  μόνος ἀλλά καί  καί Λίβυς ὁ πρός Αἴγυπτος ὁ ἡγεμονία  ."},{"id":1350233,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτης μετὰ Πέτρον ἐκεῖνον τὸν νικηφόρον ἀγωνιστήν, ὃς ἐπὶ τῶν δυοειδῶν τυράννων τοῦ μαρτυρίου τὸν στέφανον ἀνεδήσατο, Ἀχιλλᾶς μὲν ὀλίγον χρόνον τὰ τῆς ἐκκλησίας κατέσχε πηδάλια, μετὰ δὲ τοῦτον Ἀλέξανδρος ὁ γενναῖος τῶν εὐαγγελιῶν δογμάτων γενόμενος πρόμαχος.","lemmas":"οὗτος μετά Πέτρος ἐκεῖνος ὁ νικηφόρος ἀγωνιστής , ὅς ἐπί ὁ   ὁ μαρτύριον ὁ στέφανος ἀναδέω , Ἀχιλλᾶς μέν ὀλίγος χρόνος ὁ ὁ ἐκκλησία κατέχω πηδάλιον , μετά δέ οὗτος Ἀλέξανδρος ὁ γενναῖος ὁ  δόγμα γίγνομαι πρόμαχος ."},{"id":1350234,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Κατὰ τοῦτον τὸν χρόνον Ἄρειος τῷ μὲν καταλόγῳ τῶν πρεσβυτέρων ἐντεταγμένος, τὴν δὲ τῶν θείων γραφῶν πεπιστευμένος ἐξήγησιν, ἰδὼν τὸν Ἀλέξανδρον τῆς ἀρχιερωσύνης ἐγχειρισθέντα τοὺς οἴακας, οὐκ ἤνεγκε τοῦ φθόνου τὴν προσβολήν, ἀλλ’ ὑπὸ τούτου νυττόμενος ἀφορμὰς ἔριδος ἐπεζήτει καὶ μάχης.","lemmas":"κατά οὗτος ὁ χρόνος Ἄρειος τῷ μέν κατάλογος ὁ πρέσβυς  , ὁ δέ ὁ θεῖος  πιστεύω ἐξήγησις , ὁράω ὁ Ἀλέξανδρος ὁ ἀρχιερωσύνη  ὁ οἴαξ , οὐ φέρω ὁ φθόνος ὁ προσβολή , ἀλλά ὑπό οὗτος  ἀφορμή ἔρις ἐπιζητέω καί μάχη ."},{"id":1350235,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὴν μὲν ἀξιέπαινον τοῦ ἀνδρὸς πολιτείαν θεώμενος οὐδὲ συχοφαντίαν ὑφαίνειν ἠδύνατο, ἡσυχίαν δὲ ὅμως ἄγειν αὐτὸν ὁ φθόνος ἐκώλυε.","lemmas":"καί ὁ μέν  ὁ ἀνήρ πολιτεία  οὐδέ  ὑφαίνω δύναμαι , ἡσυχία δέ ὅμως ἄγω αὐτός ὁ φθόνος κωλύω ."},{"id":1350236,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον εὑρὼν ὁ τῆς ἀληθείας ἀντίπαλος δι’ αὐτοῦ κυκᾷ καὶ κινεῖ τῆς ἐκκλλησίας τὴν ζάλην·","lemmas":"οὗτος εὑρίσκω ὁ ὁ ἀλήθεια ἀντίπαλος διά αὐτός  καί κινέω ὁ  ὁ ζάλη ·"},{"id":1350237,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῖς γὰρ ἀποστολικαῖς Ἀλεξάνδρου διδασκαλίαις προφανῶς ἀντιτείνειν ἀνέπειθε.","lemmas":"ὁ γάρ  Ἀλέξανδρος διδασκαλία προφανής ἀντιτείνω ἀναπείθω ."},{"id":1350238,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὁ μὲν τοῖς θείοις λογίοις ἑπόμενος ὁμότιμον ἕλετε τοῦ πατρὸς τὸν υἱὸν καὶ τὴν αὐτὴν οὐσίαν ἔχειν τῷ γεγεννηκότι θεῷ·","lemmas":"καί ὁ μέν ὁ θεῖος λόγιον  ὁμότιμος  ὁ πατήρ ὁ υἱός καί ὁ αὐτός οὐσία ἔχω τῷ γεννάω θεός ·"},{"id":1350239,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ Ἄρειος ἄντικρυς τῇ ἀληθείᾳ μαχόμενος κτίσμα καὶ ποίημα προσηγόρευεν, καὶ τὸ ἦν ποτε ὅτε οὐκ ἦν προσετίθει καὶ τἄλλα ὅσα ἐκ τῶν ἐκείνου γραμμάτων σαφέστερον μαθησόμεθα.","lemmas":"ὁ δέ Ἄρειος ἄντικρυς ὁ ἀλήθεια  κτίσμα καί ποίημα προσαγορεύω , καί ὁ εἰμί ποτε ὅτε οὐ εἰμί προστίθημι καί  ὅσος ἐκ ὁ ἐκεῖνος γράμμα σαφής μανθάνω ."},{"id":1350240,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ταῦτα οὐ μόνον ἐν ἐκκλησίᾳ διετέλει λέγων, ἀλλὰ κἀν τοῖς ἔξω συλλόγοις καὶ συνεδρίοις, καὶ τὰς οἰκίας περινοστῶν ἐξηνδραπόδιζεν ὅσους ἴσχυεν.","lemmas":"καί οὗτος οὐ μόνος ἐν ἐκκλησία διατελέω λέγω , ἀλλά ἐν ὁ ἔξω σύλλογος καί συνέδριον , καί ὁ οἰκία   ὅσος ἰσχύω ."},{"id":1350241,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλέξανδρος δέ, ὁ τῶν ἀποστολικῶν δογμάτων συνήγορος, πρῶτον μὲν αὐτὸν παραινέοεοι ἐπειρᾶτο καὶ συμβουλαῖς·","lemmas":"Ἀλέξανδρος δέ , ὁ ὁ  δόγμα συνήγορος , πρῶτος μέν αὐτός  πειράω καί συμβουλή ·"},{"id":1350242,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ κορυβαντιῶντα εἶδε καὶ ἀναφανδὸν κηρύττοντα τὴν ἀσέβειαν, τῶν ἱερατικῶν ἐξήλασε καταλόγων.","lemmas":"ἐπεί δέ  ὁράω καί ἀναφανδά  ὁ ἀσέβεια , ὁ  ἐξελαύνω κατάλογος ."},{"id":1350243,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἤκουσε γὰρ τοῦ θείου νόμου βοῶντος·","lemmas":"ἀκούω γάρ ὁ θεῖος νόμος βοάω ·"},{"id":1350244,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἐὰν ὁ ὀφθαλμός σου ὁ δεξιὸς σκανδαλίζῃ σε, ἔκκοψον αὐτὸν καὶ βάλε ἀπὸ σοῦ«.","lemmas":"ὁ ὀφθαλμός  ὁ δεξιός   , ἐκκόπτω αὐτός καί βάλλω ἀπό σός « ."},{"id":1350245,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Κατὰ τοῦτον δὲ τὸν χρόνον τῆς μὲν Ῥωμαίων ἐκκλησίας Σίλβεστρος κατεῖχε τὰς ἡνίας, Μιλτιάδην διαδεξάμενος ὃς μετὰ Μαρκελλῖνον τὸν ἐν τῷ διωγμῷ διαπρέψαντα τὴν τῆς ἀρχιερωσύνης χειροτονίαν ἐδέξατο·","lemmas":"κατά οὗτος δέ ὁ χρόνος ὁ μέν  ἐκκλησία  κατέχω ὁ ἡνία2 , Μιλτιάδης διαδέχομαι ὅς μετά  ὁ ἐν ὁ διωγμός  ὁ ὁ ἀρχιερωσύνη χειροτονία δέχομαι ·"},{"id":1350246,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν Ἀντιοχείᾳ δὲ μετὰ Τύραννον, τῆς τῶν ἐκκλησιῶν ἀρξαμένης εἰρήνης, Βιτάλιος τὴν ἡγεμονίαν παρέλαβεν, ὃς καὶ τὴν ἐν τῇ Παλαιᾷ καταλυθεῖσαν ὑπὸ τῶν τυράννων ᾠκοδόμησεν ἐκκλησίαν·","lemmas":"ἐν Ἀντιόχεια δέ μετά Τύραννος , ὁ ὁ   εἰρήνη ,  ὁ ἡγεμονία παραλαμβάνω , ὅς καί ὁ ἐν ὁ  καταλύω ὑπό ὁ τύραννος οἰκοδομέω ἐκκλησία ·"},{"id":1350247,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Φιλογόνιος δὲ μετὰ τοῦτον τὴν προεδρίαν λαβὼν τά τε λειπόμενα τῇ οἰκοδομίᾳ προστέθεικε καὶ τὸν ὑπὲρ τῆς εὐσεβείας ἐν τοῖς Λικιννίου καιροῖς ἐπεδείξατο ζῆλον.","lemmas":"δέ μετά οὗτος ὁ προεδρία λαμβάνω ὁ τε λείπω ὁ οἰκοδομία  καί ὁ ὑπέρ ὁ εὐσέβεια ἐν ὁ  καιρός ἐπιδείκνυμι ζῆλος ."},{"id":1350248,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν ἐν Ἱεροσολύμοις δὲ μετὰ Έρμωνᾶν Μακάριος ἐπιστεύθη, φερώνυμος ἀνὴρ καὶ παντοδαποῖς κοσμούμενος ἀγαθοῖς.","lemmas":"ὁ ἐν  δέ μετά   πιστεύω ,  ἀνήρ καί   ἀγαθός ."},{"id":1350249,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῆς δὲ Κωνσταντινουπόλεως κατὰ τοῦτον αὐτὸν τὸν καιρὸν Ἀλέξανδρος τῆς ἀρχιερατικῆς ἠξιοῦτο λειτουργίας, ἀποστολικοῖς χαρίσμασι λαμπρυνόμενος.","lemmas":"ὁ δέ  κατά οὗτος αὐτός ὁ καιρός Ἀλέξανδρος ὁ ἀρχιερατικός ἀξιόω λειτουργία ,    ."},{"id":1350250,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τότε τοίνυν ὁ τῆς Ἀλεξανδρέων Ἀλέξανδρος, ὁρῶν τὸν Ἄρειον τῷ τῆς φιλαρχίας κατεχόμενον οἴστρῳ καὶ τοὺς ὑπὸ τῆς βλασφημίας ἐζωγρημένους ἀγείροντα καὶ συλλόγους ἰδίους ποιούμενον, τοῖς τῶν ἐκκλησιῶν ἡγεμόσι τὴν τούτου βλασφημίαν διὰ γραμμάτων ἐδήλωσεν.","lemmas":"τότε τοίνυν ὁ ὁ Ἀλεξανδρεύς Ἀλέξανδρος , ὁράω ὁ Ἄρειος τῷ ὁ φιλαρχία κατέχω οἶστρος καί ὁ ὑπό ὁ βλασφημία   καί σύλλογος ἴδιος ποιέω , ὁ ὁ ἐκκλησιάζω ἡγεμών ὁ οὗτος βλασφημία διά γράμμα δηλόω ."},{"id":1350251,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐγὼ δὲ τὴν πρὸς τὸν ὁμώνυμον αὐτῷ γραφεῖσαν ἐπιστολὴν ἐνθήσω τῇ συγγραφῇ, σαφῶς ἅπαντα τὰ κατ’ ἐκεῖνον διδάσκουσαν, ὡς ἂν μή τις ὑπολάβοι πλάττοντά με ταῦτα συγγράφειν·","lemmas":"δέ ὁ πρός ὁ ὁμώνυμος αὐτός γράφω ἐπιστολή ἐντίθημι ὁ συγγραφή , σαφής ἅπας ὁ κατά ἐκεῖνος  , ὡς ἐάν μή τις ὑπολαμβάνω   οὗτος συγγράφω ·"},{"id":1350252,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ μετὰ τήνδε, τὴν αὐτοῦ γε Ἀρείου, καὶ μετ’ ἐκείνην τὰς ἄλλας ὥν ἡ τῆς ἱστορίας δεῖται διήγησις, ἵνα μαρτυρῶσι τῇ ἀληθείᾳ τῆς συγγραφῆς καὶ σαφέστερον τὰ γεγενημένα διδάσκωσιν.","lemmas":"καί μετά  , ὁ αὐτός γε Ἄρειας , καί μετά ἐκεῖνος ὁ ἄλλος ἐάν ὁ ὁ ἱστορία δέω διήγησις , ἵνα  ὁ ἀλήθεια ὁ συγγραφή καί σαφής ὁ   ."},{"id":1350253,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γράφει δὲ ὁ τῆς Ἀλεξανδρέων Ἀλέξανδρος πρὸς τὸν ὁμώνυμον ταῦτα·","lemmas":"γράφω δέ ὁ ὁ Ἀλεξανδρεύς Ἀλέξανδρος πρός ὁ ὁμώνυμος οὗτος ·"},{"id":1350254,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τῷ τιμιωτάτῳ ἀδελφῶ καὶ ὁμοψύχῳ Ἀλεξάνδρῳ Ἀλέξανδρος >ἐν κυρίῳ χαίρειν.","lemmas":"τίμιος  καί  Ἀλέξανδρος Ἀλέξανδρος  κύριος2 χαίρω ."},{"id":1350255,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἠ φίλαρχος τῶν μοχθηρῶν ἀνθρώπων καὶ φιλάργυρος >ταῖς δοκούσαις ἀεὶ μείζοσι παροικίαις πέφυκεν ἐπιβουλεύειν, διὰ >κίλων προφάσεων τῶν τοιούτων ἐπιτιθεμένων τῇ >εὐσεβείᾳ.","lemmas":"φίλαρχος ὁ  ἄνθρωπος καί φιλάργυρος   ἀεί μέγας  φύω ἐπιβουλεύω , διά  πρόφασις ὁ τοιοῦτος ἐπιτίθημι ὁ  ."},{"id":1350256,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἰστρηλατούμενοι γὰρ ὑπὸ τοῦ ἐνεργοῦντος ἐν αὐτοῖς >βόλου, εἰς τὴν προκειμένην αὐτοῖς ἡδονὴν πάσης εὐλαβείας >σκιρτήσαντες, πατοῦσι τὸν τῆς κρίσεως τοῦ θεοῦ φόβον.","lemmas":"γάρ ὑπό ὁ ἐνεργέω ἐν αὐτός  , εἰς ὁ  αὐτός ἡδονή πᾶς εὐλάβεια  , πατέω ὁ ὁ κρίσις ὁ θεός φόβος ."},{"id":1350257,"filename":"tlg4089.tlg003.opp-grc1","tokens":"περὶ ὧν >ἀναγκαῖον ἦν μοι τῷ πάσχοντι δηλῶοαι τῇ ὑμετέρᾳ εὐλαβείᾳ, >φυλάττησθε τοὺς τοιούτους μή τις αὐτῶν τολμήσῃ καὶ ταῖς >ραις παροικίαις ἐπιβῆναι, ἤτοι δι’ ἑαυτῶν ἱκανοὶ γὰρ πρὸς ἀπάτην οἱ γόητες) ἢ διὰ γραμμάτων ψευδῶς κεκομψευμένων, >δυναμένων ὑφαρπάσαι τὸν ἁπλῇ πίστει καὶ ἀκεραίῳ προσεοικότα.","lemmas":"περί ὅς  εἰμί  τῷ πάσχω  ὁ ὑμέτερος εὐλάβεια ,  ὁ τοιοῦτος μή τις αὐτός τολμάω καί ὁ   ἐπιβαίνω , ἤτοι διά ἑαυτοῦ ἱκανός γάρ πρός ἀπάτη ὁ γόης ) ἤ διά γράμμα ψευδής  ,   ὁ ἁπλόος πίστις καί  προσέοικα ."},{"id":1350258,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἄρειος γοῦν καὶ Ἀχιλλᾶς, ουνωμοσίαν ἔναγχος ποιησάμενοι, τὴν >Κολλούθου φιλαρχίαν πολὺ χεῖρον ἢ ἐκεῖνος ἐζήλωσαν.","lemmas":"γοῦν καί Ἀχιλλᾶς ,   ποιέω , ὁ  φιλαρχία πολύς  τίη ἐκεῖνος ζηλόω ."},{"id":1350259,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ μὲν >αὐτοῖς τούτοις ἐγκαλῶν τῆς ἑαυτοῦ μοχθηρᾶς προαιρέσεως >πρόφασιν·","lemmas":"ὁ μέν  οὗτος ἐγκαλέω ὁ ἑαυτοῦ  προαίρεσις  ·"},{"id":1350260,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ τὴν ἐκείνου χριοτεμπορίαν θεωροῦντες οὐκ ἔτι >ἐκκλησίας ὑποχείριοι μένειν ἐκαρτέρησαν, ἀλλ’ ἑαυτοῖς σπήλαια >οἰκοδομήσαντες ἀδιαλείπτους ἐν αὐτοῖς ποιοῦνται συνόδους, >τε καὶ μεθ’ ἡμέραν ἐν ταῖς κατὰ Χριστοῦ καὶ ἡμῶν διαβολαῖς >μενοι.","lemmas":"ὁ δέ ὁ ἐκεῖνος  θεωρέω οὐ ἔτι  ὑποχείριος μένω καρτερέω , ἀλλά ἑαυτοῦ σπήλαιον   ἐν αὐτός ποιέω σύνοδος2 ,  καί μετά ἡμέρα ἐν ὁ κατά Χριστός καί ἐγώ διαβολή  ."},{"id":1350261,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἳ πάσης τῆς εὐσεβοῦς ἀποστολικῆς δόξης κατηγοροῦντες >Ἰουδαϊκῷ προσχήματι χριστομάχον συνεκρότησαν ἐργαστήριον, >θεότητα τοῦ σωτῆρος ἡμῶν ἀρνούμενοι καὶ τοῖς πᾶοιν ἴσον >κηρύττοντες, πᾶσάν τε αὐτοῦ τῆς σωτηρίου οἰκονομίας καὶ δι’ >ταπεινώσεως φωνὴν ἐκλεξάμενοι ἐξ αὐτῶν συναγείρειν >τῆς ἀσεβείας ἑαυτῶν τὸ κήρυγμα, τῆς ἀρχῆθεν θεότητος αὐτοῦ >παρὰ τῶ πατρὶ δόξης ἀλέκτου τοὺς λόγους ἀποστρεφόμενοι.","lemmas":"ὁ πᾶς ὁ   δόξα κατηγορέω  πρόσχημα   ἐργαστήριον ,  ὁ σωτήρ ἐγώ  καί ὁ  ἴσος  , πᾶς τε αὐτός ὁ σωτήριος οἰκονομία καί διά  φωνή  ἐκ αὐτός συναγείρω  ἀσέβεια ἑαυτοῦ ὁ κήρυγμα , ὁ ἀρχή θεότης αὐτός  ὁ πατήρ δόξα  ὁ λόγος  ."},{"id":1350262,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν >γοῦν Ἑλλήνων τε καὶ Ἰουδαίων ἀσεβῆ περὶ Χριστοῦ δόξαν >νοντες, τὸν παρ’ αὐτοῖς ἔπαινον ὡς ἔνι μάλιστα θηρῶνται, >μὲν ὅσα καθ’ ἡμῶν παρ’ αὐτοῖς γελᾶται πραγματευόμενοι, >δὲ ἡμῖν καθ’ ἡμέραν καὶ διωγμοὺς ἐπεγείροντες·","lemmas":"ὁ  Ἕλλην τε καί  ἀσεβής περί Χριστός δόξα  , ὁ παρά αὐτός  ὡς ἐν μάλιστα θηράω ,  ὅσος κατά ἐγώ παρά αὐτός γελάω  ,  ἐγώ κατά ἡμέρα καί  ἐπεγείρω ·"},{"id":1350263,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τοῦτο μὲν >καστήρια συγκροτοῦντες δι’ ἐντυχίας γυναικαρίων ἀτάκτων ἃ >τησαν, τοῦτο δὲ τὸν χριστιανισμὸν διασύροντες ἐκ τοῦ >πᾶσαν ἀγυιὰν ἀσέμνως τὰς παρ’ αὐτοῖς νεωτέρας.","lemmas":"καί οὗτος μέν   διά ἐντυχία   ὅς  , οὗτος δέ ὁ  διασύρω ἐκ ὁ  ἄγυια  ὁ παρά αὐτός νέος ."},{"id":1350264,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ καὶ τὸν ἄρρηκτον τοῦ Χριστοῦ χιτῶνα, ὃν οἱ δήμιοι διελεῖν οὐκ ἐβουλεύ- σαντο, αὐτοὶ σχίσαι ἐτόλμησαν.","lemmas":"ἀλλά καί ὁ ἄρρηκτος ὁ  χιτών , ὅς ὁ  διαιρέω οὐ  -  , αὐτός σχίζω τολμάω ."},{"id":1350265,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡμεῖς μὲν οὖν ἃ καὶ τῷ βίῳ αὐτῶν καὶ τῇ ἀνοοίῳ ἐπιχειρήσει πρέπει διὰ τὸ λανθάνειν βραδέως ἐπιστή- σαντες, παμψηφὶ τῆς προσκυνούσης Χριστοῦ τὴν θεότητα ἐκκλησίας >ἐξηλάσαμεν.","lemmas":"ἐγώ μέν οὖν  καί ὁ βίος αὐτός καί ὁ  ἐπιχειρέω πρέπω διά ὁ λανθάνω βραδύς  -  ,  ὁ προσκυνέω Χριστός ὁ θεότης ἐκκλησία  ."},{"id":1350266,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἐπεχείρησαν δὲ περιδρομαῖς χρώμενοι καθ’ ἡμῶν παρεκβαίνειν πρὸς τοὺς ὁμόφρονας συλλειτουργούς, ὀχήματι μὲν εἰρήνης καὶ ἑνώ- σεως ἀξίωσίν ὑποκρινόμενοι, τὸ δ᾿ ἀληθὲς συναρπάσαι τινὰς αὐτῶν εἰς τὴν ἰδίαν νόσον διὰ χρηστολογίας σπουδάζοντες καὶ στωμυλώ- τερα γράμματα παρ’ αὐτῶν αἰτοῦντες, ἵνα παραναγιγνώσκοντες αὐτὰ τοῖς ὑπ’ αὐτῶν ἠπατημένοις ἀμετανοήτους ἐφ’ οἶς ἐσφάλησαν κατα- σκευάσωσιν, ἐπιτριβομένους εἰς ἀσέβειαν, ὡς ἂν συμψήφους αὐτοῖς καὶ ὁμόφρονας ἔχοντες ἐπισκόπους.","lemmas":"δέ  χράω2 κατά ἐγώ παρεκβαίνω πρός ὁ   , ὄχημα μέν εἰρήνη καί  -  ἀξίωσις ὑποκρίνω , ὁ  ἀληθής συναρπάζω  αὐτός εἰς ὁ ἴδιος νόσος διά χρηστολογία σπουδάζω καί  -  γράμμα παρά αὐτός αἰτέω , ἵνα παραναγιγνώσκω αὐτός ὁ ὑπό αὐτός   ἐπί ὄις   -  ,  εἰς ἀσέβεια , ὡς ἄν σύμψηφος αὐτός καί ὁμόφρων ἔχω ἐπίσκοπος ."},{"id":1350267,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐχ ἅπερ γοῦν παρ’ ἡμῖν πονη- ρῶς ἐδίδαξαν τε καὶ διεπράξαντο ὁμολογοῦσιν αὐτοῖς, δι’ ἃ καὶ ἐξώ- σθησαν·","lemmas":"οὐ ὅς γοῦν παρά   -  διδάσκω τε καί διαπράσσω ὁμολογέω αὐτός , διά  καί  -  ·"},{"id":1350268,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἢ οιωπῇ ταῦτα παραδιδόασιν, ἢ πεπλασμένοις όγοις καὶ ἐγγράφοις ἐπισκιάζοντες ἀπατῶσιν.","lemmas":"ἀλλά τίη  οὗτος παραδίδωμι , ἤ   καί   ἀπατάω ."},{"id":1350269,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πιθανωτέραις γοῦν καὶ βωμολόχοις ὁμιλίαις τὴν φθοροποιὸν ἑαυτῶν διδασκαλίαν ἐπικρύ- >πτοντες ουναρπάζουσι τὸν εἰς ἀπάτην ἐγκείμενον, οὐκ ἀπεχόμενοι >καὶ τοῦ παρὰ πᾶσι συκοφαντεῖν τὴν ἡμετέραν εὐσέβειαν·","lemmas":"γοῦν καί βωμολόχος ὁμιλία ὁ  ἑαυτοῦ διδασκαλία  -   ὁ εἰς ἀπάτη  ,  ἀπέχω  ὁ παρά πᾶς συκοφαντέω ὁ ἡμέτερος εὐσέβεια ·"},{"id":1350270,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅθεν καὶ >ουμβαίνει τινὰς τοῖς γράμμασιν αὐτῶν ὑπογράφοντας εἰς ἐκκλησίαν εἰσδέχεσθαι, μεγίστης ὡς οἶμαι διαβολῆς ἐπικειμένης τοῖς τοῦτο τολ- μῶσι συλλειτουργοῖς τῷ μήτε τὸν ἀποστολικὸν κανόνα τοῦτο συγχω- ρεῖν ἀλλὰ καὶ ὑπεκκαίειν τὴν ἐπ’ αὐτοῖς διαβολικὴν κατὰ Χριστοῦ >ἐνέργειαν.","lemmas":"ὅθεν καί   ὁ γράμμα αὐτός ὑπογράφω εἰς ἐκκλησία εἰσδέχομαι , μέγας ὡς οἴομαι διαβολή  ὁ οὗτος  -   τῷ  ὁ  κανών οὗτος  -  ἀλλά καί  ὁ ἐπί αὐτός  κατά Χριστός  ."},{"id":1350271,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Δι᾿ ἃ δὴ καὶ οὐδὲν μελλήσας, ἀγαπητοί, δηλῶσαι ὑμῖν τὴν τῶν τοιούτων ἀπιστίαν ἐμαυτὸν διανέστηοα, λεγόντων ὅτι ᾦ ποτε ὅτε >οὐκ ἦν ὁ υἱὸς τοῦ θεοῦ, καὶ γέγονεν ὕστερον ὁ πρότερον μὴ ὑπάρχων, τοιοῦτος γενόμενος ὅτε καί ποτε γέγονεν, οἷος καὶ πᾶς πέφυθκεν ἄνθρωπος.","lemmas":"ὅς δή καί  μέλλω , ἀγαπητός , δηλόω  ὁ ὁ τοιοῦτος ἀπιστία ἐμαυτοῦ  , λέγω ὅτι2  ποτε ὅτε  εἰμί ὁ υἱός ὁ θεός , καί γίγνομαι ὕστερον ὁ πρότερος μή ὑπάρχω , τοιοῦτος γίγνομαι ὅτε καί ποτε γίγνομαι , οἷος καί πᾶς  ἄνθρωπος ."},{"id":1350272,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» πάντα γάρ«, φαοίν,» ὁ θεὸς ἐξ οὐκ ὄντων ἐποίησε«, συναναλαμβάνοντες τῇ τῶν ἁπάντων λογιχῶν τε καὶ ἀλόγων κτίσει καὶ τὸν υἱὸν τοῦ θεοῦ.","lemmas":"πᾶς γάρ « ,  , » ὁ  ἐκ οὐ εἰμί ποιέω « ,  ὁ ὁ ἅπας  τε καί  κτίσις καί ὁ υἱός ὁ θεός ."},{"id":1350273,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἶς ἀκολούθως καί φασιν αὐτὸν τρεπτῆς >εἶναι φύσεως, ἀρετῆς τε καὶ κακίας ἐπιδεκτικόν, καὶ τῇ ἐξ οὐκ ὄντων ὑποθέσει καὶ τὰς θείας τοῦ εἶναι αὐτὸν ἀεὶ συναναιροῦντες γραφάς, αἵ τὸ ἄτρεπτον τοῦ λόγου καὶ τὴν θεότητα τῆς σοφίας τοῦ λόγου σημαίνουσιν, ἅ ἐστιν ὁ Κριστός.","lemmas":"ἀκόλουθος καί φημί αὐτός   φύσις , ἀρετή τε καί κακία ἐπιδεκτικός , καί ὁ ἐκ οὐ εἰμί ὑπόθεσις καί ὁ θεία ὁ εἰμί αὐτός ἀεί  γραφή , ὁ ὁ ἄτρεπτος ὁ λόγος καί ὁ θεότης ὁ σοφία ὁ λόγος σημαίνω , ὅς εἰμί ὁ  ."},{"id":1350274,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δυνάμεθα γοῦν καὶ ἡμεπις«, φασὶν οἱ ἀλάστορες,» υἱοὶ γενέσθαι θεοῦ, ὥσπερ κἀκεπινος«.","lemmas":"δύναμαι γοῦν καί  « , φημί ὁ ἀλάστωρ , »  γίγνομαι θεός , ὥσπερ  « ."},{"id":1350275,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γέγραπται γάρ·","lemmas":"γράφω γάρ ·"},{"id":1350276,"filename":"tlg4089.tlg003.opp-grc1","tokens":"υἱοὺς ἐγέννησα καὶ ὕψωσά.","lemmas":"υἱός γεννάω καί  ."},{"id":1350277,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιφερομένου δὲ αὐτοῖς τοῦ λέ- >γοντος ἑξῆς ῥητοῦ αὐτοὶ δέ με ἠθέτησαν«, ὅπερ οὐ φυσικόν ἐστι τῷ σωτῆρι ὄντι φύσεως ἀτρέπτου, πάσης εὐλαβείας ἑαυτοὺς ἐρημώ- σαντες, τοῦτό φασι προγνώσει καὶ προθεωρίᾳ περὶ αὐτοῦ εἰδότα τὸν θεὸν ὅτι οὐκ ἀθετήσει ἐξειλέχθαι αὐτὸν ἀπὸ πάντων.","lemmas":"δέ αὐτός ὁ  -  ἑξῆς  αὐτός δέ  ἀθετέω « , ὅς οὐ φυσικός εἰμί τῷ σωτήρ εἰμί φύσις  , πᾶς εὐλάβεια ἑαυτοῦ  -  ,  φημί  καί  περί αὐτός οἶδα ὁ  ὅτι2 οὐ   αὐτός ἀπό πᾶς ."},{"id":1350278,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γὰρ φύσει καὶ κατ’ ἐξαίρετον τῶν ἄλλων υἱῶν ἔχοντά τι οὔτε γὰρ φύσει υἱός τίς ἐστι τοῦ θεοῦ, φασίν, οὔτε τινὰ ἔχων ἰδιότητα πρὸς αὐτόν), ἀλλὰ καὶ αὐτὸν τρεπτῆς τυγχάνοντα φύσεως, διὰ τρόπων ἐπιμέλειαν καὶ ἄσκησιν μὴ τρεπόμενον ἐπὶ τὸ χεῖρον, ἐξελέξατο·","lemmas":"οὐ γάρ φύσις καί κατά ἐξαιρετός ὁ ἄλλος υἱός ἔχω τις οὔτε γάρ φύσις υἱός τις εἰμί ὁ θεός , φημί , οὔτε  ἔχω ἰδιότης πρός αὐτός ) , ἀλλά καί αὐτός  τυγχάνω φύσις , διά τρόπος ἐπιμέλεια καί ἄσκησις μή τρέπω ἐπί ὁ χείρων , ἐκλέγω ·"},{"id":1350279,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὡς εἰ καὶ >Παῦλος τοῦτο βιάσαιτο καὶ Πέτρος, μηδὲν διαφέρειν τούτων τὴν φρενοβλαβοῦς ταύτης διδα- σκαλίας καὶ ταῖς γραφαῖς ἐμπαροινοπῦντες καὶ παρατιθέμενοι τὸ ἐν >Ψαλμοῖς περὶ Χριστοῦ ῥητόν, τὸ οὕτως ἔχον·","lemmas":"ὡς εἰ καί  οὗτος βιάζω καί Πέτρος ,  διαφέρω οὗτος ὁ  οὗτος  -  καί ὁ γραφή  καί  ὁ ἐν  περί Χριστός ῥητός , ὁ οὕτως ἔχω ·"},{"id":1350280,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἠγάπησας δικαιο- >σύνην καὶ ἐμίσησας ἀδικίαν·","lemmas":"ἀγαπάω  -  καί μισέω ἀδικία ·"},{"id":1350281,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τοῦτο ἔχριον σε ὁ θεός, ὁ θεός σου, ἔλαιον ἀγαλλιάσεως παρὰ τοὺς μετόχους σοὺ«.","lemmas":"διά οὗτος   ὁ θεός , ὁ θεός  ,  ἀγαλλίασις παρά ὁ   « ."},{"id":1350282,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Περὶ μὲν οὖν ὅτι ὁ υἱὸς τοῦ θεοῦ οὔτε ἐξ οὐκ ὄντων γεγένηται >οὔτε ἦν ποτε ὅτε οὐκ ἦν, αὐτάρκης παιδεῦσαι Ἰωάννης ὁ εὐαγ- >γελιστὴς γράφων οὕτως περὶ αὐτοῦ·","lemmas":"μέν οὖν ὅτι2 ὁ υἱός ὁ θεός οὔτε ἐκ οὐ εἰμί γίγνομαι  εἰμί ποτε ὅτε οὐ εἰμί , αὐτάρκης παιδεύω Ἰωάννης ὁ  -  γράφω οὕτως περί αὐτός ·"},{"id":1350283,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ μονογενὴς υἱός, ὁ ὢν >εἰς τὸν κόλπον τοῦ πατρός«.","lemmas":"ὁ μονογενής υἱός , ὁ εἰμί  ὁ κόλπος ὁ πατήρ « ."},{"id":1350284,"filename":"tlg4089.tlg003.opp-grc1","tokens":"προνοούμενος γὰρ ὁ θεῖος δει- >κνύναι διδάσκαλος ἀλλήλων ἀχώριστα πράγματα δύο, τὸν πατέρα >καὶ τὸν υἱόν, ὄντα αὐτὸν ἐν τοῖς κόλποις τοῦ πατρὸς ὠνόμασεν.","lemmas":"προνοέω γάρ ὁ θεῖος2  -  διδάσκαλος ἀλλήλων ἀχώριστος πρᾶγμα γε , ὁ πατήρ  ὁ υἱός , εἰμί αὐτός ἐν ὁ κόλπος ὁ πατήρ ὀνομάζω ."},{"id":1350285,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἀλλὰ γὰρ καὶ ὅτι τοῖς ἐξ οὐκ ὄντων γενομένοις ὁ λόγος τοῦ θεοῦ >οὐ συναριθμεῖται, πάντα ὄι αὐτοῦ γεγονέναι φησὶν ὁ αὐτὸς Ἰωάννης.","lemmas":"γάρ καί ὅτι2 ὁ ἐκ οὐ εἰμί  ὁ λόγος ὁ θεός  συναριθμέω , πᾶς  αὐτός γίγνομαι φημί ὁ αὐτός Ἰωάννης ."},{"id":1350286,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν γὰρ ἰδιότροπον αὐτοῦ ὑπόστασιν ἐδήλωσεν εἰπών·","lemmas":"ὁ γάρ ἰδιότροπος αὐτός ὑπόστασις δηλόω λέγω ·"},{"id":1350287,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν ἀρχῇ ἦν ὁ λόγος καὶ ὁ λόγος ἢν πρὸς τὸν θεὸν καὶ θεὸς ἦν ὁ >λόγος.","lemmas":"ἐν ἀρχή εἰμί ὁ λόγος καί ὁ λόγος ἐάν πρός ὁ  καί  εἰμί ὁ  ."},{"id":1350288,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντα δι’ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο >οὐδὲ ἕν«.","lemmas":"πᾶς διά αὐτός γίγνομαι , καί χωρίς αὐτός γίγνομαι   « ."},{"id":1350289,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ γὰρ πάντα δι’ αὐτοῦ ἐγένετο, πῶς ὁ τοῖς γενομένοις >τὸ εἶναι χαρισάμενος αὐτός ποτε οὐκ ἦν;","lemmas":"εἰ γάρ πᾶς διά αὐτός γίγνομαι , πῶς ὁ ὁ   εἰμί  αὐτός ποτε οὐ εἰμί ;"},{"id":1350290,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γάρ πὼς ὁ λόγος τὸ >ποιοῦν, τοῖς γενομένοις τῆς αὐτῆς εἶναι φύσεως διορίζεται·","lemmas":"οὐ γάρ  ὁ λόγος ὁ  , ὁ γίγνομαι ὁ αὐτός εἰμί φύσις διορίζω ·"},{"id":1350291,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἴ γε >αὐτὸς μὲν ἢν ἐν ἀρχῇ πάντα δὲ δι’ αὐτοῦ ἐγένετο καὶ ἐξ οὐκ ὄντων >ἐποίηοεν.","lemmas":"εἰ γε  μέν ἐάν ἐν ἀρχή πᾶς δέ διά αὐτός γίγνομαι καί ἐκ οὐ εἰμί  ."},{"id":1350292,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐναντίον γὰρ δοκεῖ τοῖς ἐξ οὐκ ὄντων γενομένοις τὸ ὂν καὶ ἀφεστηκὸς σφόδρα.","lemmas":"ἐναντίος γάρ δοκέω ὁ ἐκ οὐ εἰμί  ὁ εἰμί καί ἀφίστημι σφόδρα ."},{"id":1350293,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ μὲν γὰρ μεταξὺ πατρὸς καὶ υἱοῦ οὐδὲν δείκνυσιν εἶναι διάστημα, οὐδ’ ἄχρι τινὸς ἐννοίας τοῦτο φαντασι- >ῶσαι τῆς ψυχῆς δυναμέiης·","lemmas":"ὁ μέν γάρ  πατήρ καί υἱός  δείκνυμι εἰμί διάστημα , οὐδέ ἄχρι  ἔννοια οὗτος  -  ὁ   ·"},{"id":1350294,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ δὲ ἐξ οὐκ ὄντων δημιουργεῖσθαι τὸν >κόσμον νεωτέραν ἔχει τῆς ὑποστάσεως καὶ πρόοφατον τὴν γἐνεοιν, >ὑπὸ τοῦ πατρὸς διὰ τοῦ υἱοῦ πάντων εἰληφότων τὴν τοιαύτην >οὐσίωσιν.","lemmas":"ὁ δέ ἐκ οὐ εἰμί  ὁ  νέος ἔχω ὁ ὑπόστασις καί  ὁ  ,  ὁ πατήρ διά ὁ υἱός πᾶς λαμβάνω ὁ τοιοῦτος  ."},{"id":1350295,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μακρὸν γοῦν θεωρήσας τοῦ θεοῦ λόγου τὸ ἡν καἰ ὑπεραῖ- >ρον τῆς τῶν γενητῶν διανοίας ὁ εὐλαβέστατος Ἰωάννης γέρεσιν >αὐτοῦ καὶ ποίησιν ἀπηξίωσεν εἰπεῖν, οὐδὲ ταῖς ὁμοστοίχοις συλλαβαῖς >τὸ ποιοῦν τοῖς γιγνομένοις ὀνομάσαι τολμήσας, οὐχ ὅτι ἀγέννητος >ἦν( ἓν γὰρ ἀγέννητον ὁ πατήρ), ἀλλ’ ὅτι τῆς ἐξεσμένης τῶν >γελιστῶν, τάχα δὲ καὶ ἀγγέλων καταλήψεως ὑπερέκεινά ἐστιν ἡ τοῦ >μονογενοῦς θεοῦ ἀνεκδιήγητος ὑπόσταοις.","lemmas":"μακρός γοῦν θεωρέω ὁ θεός λόγος ὁ    -  ὁ ὁ  διάνοια ὁ  Ἰωάννης   καί ποίησις ἀπαξιόω λέγω , οὐδέ ὁ  συλλαβή   ὁ  ὀνομάζω τολμάω , οὐ ὅτι2 ἀγέννητος  (  γάρ ἀγέννητος ὁ πατήρ ) , ἀλλά ὅτι2 ὁ  ὁ  , τάχα δέ καί ἄγγελος κατάληψις  εἰμί ὁ ὁ  θεός ἀνεκδιήγητος  ."},{"id":1350296,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰς εὐσεβεῖς οὐκ οἴμαι >λογιξομένους τοὺς μέχρι τούτων ἐπερωτᾶν τι τολμῶντας.","lemmas":"εἰς εὐσεβής οὐ οἴομαι  ὁ μέχρι οὗτος ἐπερωτάω τις τολμάω ."},{"id":1350297,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τὸ ἀνήκοον τοῦ» χαλεπώτερά σου μὴ ζήτει, καὶ ὑψηλότερά σου >μὴ ἐξέταζε«.","lemmas":"διά ὁ ἀνήκοος ὁ »   μή ζητέω , καί    ἐξετάζω « ."},{"id":1350298,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ γὰρ ἑτέρωι·","lemmas":"εἰ γάρ  ·"},{"id":1350299,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πολλῶν ἡ γνῶοις, καὶ τούτου ἀσυγκρί- >τως κολοβωτέρων, κέκρυπται τὴν ἀνθρωπίνην κατάληψιν( οἱά παρὰ.","lemmas":"πολύς ὁ  , καί οὗτος  -   , κρύπτω ὁ ἀνθρώπινος κατάληψις (  παρά ."},{"id":1350300,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Παύλῳ·","lemmas":"Παῦλος ·"},{"id":1350301,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἅ ὀφθαλμὸς οὐκ εἶδε καὶ οὖς οὐκ ἤκουσε καὶ >ἐπὶ καρδίαν ἀνθρώπου οὐκ ἀνέβη ἃ ἡτοίμασεν ὁ θεὸς τοῖς >ἀγαπῶσιν αὐτόν‘, ἀλλὰ καὶ τὰ ἄστρα φησὶν ὁ θεὸς τῷ Ἀβραὰμ >ἀριθμῆσαι μὴ δύνασθαι, καὶ ἔτι» ἄμμον θαλαμιῶν καὶ οταγὀ- >νας ὑετοῦ«, φηοί,» τίς ἐξαριθμήσει;","lemmas":"» ὅς ὀφθαλμός οὐ ὁράω καί οὖς οὐ ἀκούω καί  καρδία ἄνθρωπος οὐ ἀναβαίνω ὅς ἑτοιμάζω ὁ  ὁ  αὐτός ‘ , ἀλλά καί ὁ ἄστρον φημί ὁ  τῷ   μή δύναμαι , καί ἔτι »   καί  -  ὑετός « ,  , » τις  ;"},{"id":1350302,"filename":"tlg4089.tlg003.opp-grc1","tokens":"«) πῶς ἂν περιεργάσαιτό τις >τὴν τοῦ θεοῦ λόγου ὑπόστασιν, ἐκτὸς εἰ μὴ μελαγχολικῇ διαθέσει >ληφθεὶς τυγχάνοι;","lemmas":"« ) πῶς ἄν  τις  ὁ θεός λόγος ὑπόστασις , ἐκτός εἰ μή    τυγχάνω ;"},{"id":1350303,"filename":"tlg4089.tlg003.opp-grc1","tokens":"περὶ ἧς τὸ προφητικὸν πνεῦμά φησι·","lemmas":"περί ὅς ὁ προφητικός πνεῦμα φημί ·"},{"id":1350304,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» τὴν γενεὰν >αὐτοῦ τίς διηγήσεται;","lemmas":"ὁ γενεά  τις διηγέομαι ;"},{"id":1350305,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« ἣν καὶ αὐτὸς ὁ σωτὴρ ἡμῶν, εὐεργετῶν >τοὺς πάντων τῶν ἐν τῷ κόσμω, κίονας, τὴν περὶ τούτου γνῶσιν >αὐτῶν ἀποφορτίσασθαι ἐσπούδασεν, πᾶσι μὲν οὑν αὐτοῖς ἀφύσικον >εἶναι λέγων εἰς κατάληψιν, μόνῳ δὲ τῷ πατρὶ ἀνακεῖσθαι τὴν τοῦ >θειοτάτου τούτου μυστηρίου εἴδησιν·","lemmas":"ὅς καί αὐτός ὁ σωτήρ  , εὐεργέτης  πᾶς ὁ ἐν ὁ  , κίων , ὁ περί οὗτος γιγνώσκω  ἀποφορτίζομαι σπουδάζω , πᾶς μέν  αὐτός   λέγω εἰς κατάληψις , μόνος δέ ὁ πατήρ ἀνάκειμαι ὁ ὁ  οὗτος   ·"},{"id":1350306,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» οὐδεὶς γὰρ ἔγνω τίς ἐστιν >ὁ υἱός« λέγων » εἰ μὴ ὁ πατήρ·","lemmas":"»  γάρ γιγνώσκω τις εἰμί  υἱός « λέγω  εἰ μή ὁ πατήρ ·"},{"id":1350307,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὸν πατέρα οὐδεὶς ἔγνω- >κεν εἰ μὴ ὁ υἱός«.","lemmas":"καί ὁ πατήρ  γιγνώσκω -  εἰ μή ὁ υἱός « ."},{"id":1350308,"filename":"tlg4089.tlg003.opp-grc1","tokens":"περὶ οὗ καὶ τὸν πατέρα οἶμαι λέγειν » τὸ μυ- >στήριόν μου ἐμοί«.","lemmas":"περί οὗ καί ὁ πατήρ οἴομαι λέγω  ὁ  -  ἐγώ  « ."},{"id":1350309,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὅτι δὲ μανιῶδες τὸ ἐξ οὐκ ὄντων τὸν υἱὸν γεγονέναι φρονεῖν >χρονικὴν ἔχον τὴν πρόθεσιν αὐτόθεν δείκνυται τὸ ἐξ οὐκ ὄντων, >κἄν ἀγνοῶσιν οἱ ἀνόητοι τὴν τῆς φωνῆς αὐτῶν μανίαν.","lemmas":"ὅτι2 δέ μανιώδης ὁ ἐκ οὐ εἰμί ὁ υἱός γίγνομαι φρονέω  ἔχω ὁ πρόθεσις αὐτός δείκνυμι ὁ ἐκ οὐ εἰμί ,   ὁ ἀνόητος ὁ ὁ φωνή αὐτός μανία ."},{"id":1350310,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἢ γὰρ >χρόνοις ἐμπολιτεύεσθαι δεῖ τὸ οὐκ ἦν, ἢ αἰῶνός τινι διαστήματι.","lemmas":"τίη γάρ  ἐμπολιτεύω δέω ὁ οὐ εἰμί , τίη   διάστημα ."},{"id":1350311,"filename":"tlg4089.tlg003.opp-grc1","tokens":">εἰ τοίνυν ἀληθὲς τὸ πάντα δι’ αὐτοῦ γεγονέναι, δῆλον ὅτι καὶ πᾶς >αἰὼν Λαὶ χρόνος καὶ διαστήματα καὶ τὸ ποτέ, ἐν οἶς τὸ οὐκ ἢν εὑρίσκεται, δι’ αὐτοῦ ἐγένετο.","lemmas":"τοίνυν ἀληθής ὁ πᾶς διά αὐτός γίγνομαι , δῆλος ὅτι2 καί πᾶς   χρόνος καί διάστημα καί ὁ ποτε , ἐν  ὁ οὐ ἐάν εὑρίσκω , διά αὐτός γίγνομαι ."},{"id":1350312,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πῶς οὐκ ἀπίθανον τὸν καὶ χρό- >νους καὶ αἰῶνας καὶ καιρούς, ἐν οἶς τὸ οὐκ ἢν συμπέφυρται, ποιή- >σαντα, αὐτόν ποτε μὴ εἶναι λέγειν;","lemmas":"καί πῶς οὐ  ὁ καί  -  καί αἰών καί καιρός , ἐν ὄις ὁ οὐ ἐάν συμφύρω ,  -  , αὐτός ποτε μή εἰμί λέγω ;"},{"id":1350313,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀδιανόητον γὰρ καὶ πάσης ἀμα- θίας ἀνάπλεων τὸν αἴτιον γενόμενόν τινος αὐτὸν μεταγενέστερον >λέγειν τῆς ἐκείνου γενέσεως.","lemmas":"ἀδιανόητος γάρ καί πᾶς  -   ὁ αἴτιος γίγνομαι  αὐτός   ὁ ἐκεῖνος γένεσις ."},{"id":1350314,"filename":"tlg4089.tlg003.opp-grc1","tokens":"προηγεῖται γὰρ κατ’ αὐτοὺς τῆς τὰ >ὅλα δημιουργούσης τοῦ θεοῦ σοφίας ἐκεῖνο τὸ διάστημα ἐν ἡ φασι μὴ γεγενῆσθαι τὸν υἱὸν ὑπὸ τοῦ πατρός, ψευδομένης κατ’ αὐτοὺς καὶ τῆς πρωτότοκον αὐτὸν εἶναι πάσης κτίσεως ἀναγορευούσης >γραφῆς.","lemmas":"προηγέομαι γάρ κατά αὐτός ὁ ὁ   ὁ θεός σοφία ἐκεῖνος ὁ διάστημα ἐν ὁ φημί μή γίγνομαι ὁ υἱός ὑπό ὁ πατήρ ,  κατά αὐτός καί ὁ  αὐτός εἰμί πᾶς κτίσις   ."},{"id":1350315,"filename":"tlg4089.tlg003.opp-grc1","tokens":"σύμφωνα γοῦν τούτοις βοᾷ καὶ ὁ μεγαλοφωνότατος Παῦλος φάσκων περὶ αὐτοῦ·","lemmas":"γοῦν οὗτος βοάω καί ὁ μεγαλόφωνος Παῦλος φάσκω περί αὐτός ·"},{"id":1350316,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ὅν ἔθηκε κληρονόμον πάντων, δι’ οὗ >καὶ τοὺς αἰῶνας ἐποίησεν«, ἀλλὰ καὶ ἐν αὐτῷ ἐκτίσθη τὰ >πάντα, τὰ ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς, τὰ ὁρατὰ >καὶ τὰ ἀόρατα, εἴτε ἀρχαί εἴτε ἐξουσίαι, εἴτε κυριότητες, >εἴτε θρόνοι·","lemmas":"» ὅς τίθημι κληρονόμος πᾶς , διά οὗ  ὁ αἰών ποιέω « , ἀλλά καί ἐν αὐτός ἐκτίνω ὁ  , ὁ ἐν ὁ  καί ὁ ἐπί ὁ γῆ , ὁ ὁρατός  ὁ  , εἴτε ἀρχή εἴτε ἐξουσία , εἴτε  ,  θρόνος ·"},{"id":1350317,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντα δι’ αὐτοῦ καὶ εἰς αὐτὸν ἔκτισται·","lemmas":"πᾶς διά αὐτός καί εἰς αὐτός κτίζω ·"},{"id":1350318,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ αὐτός ἐστι πρὸ πάντων«.","lemmas":"καί αὐτός εἰμί πρό πᾶς « ."},{"id":1350319,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἀσεβεστάτης οὖν φανείσης τῆς ἐξ οὐκ ὄντων ὑποθέσεως, ἀνάγκη >τὸν πατέρα ἀεὶ εἶναι πατέρα·","lemmas":"οὖν φαίνω ὁ ἐκ οὐ εἰμί ὑπόθεσις , ἀνάγκη  πατήρ ἀεί εἰμί πατήρ ·"},{"id":1350320,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔστι δὲ πατὴρ ἀεὶ παρόντος τοῦ υἱοῦ, >δι᾿ ὃν χρηματίζει πατήρ·","lemmas":"εἰμί δέ πατήρ ἀεί πάρειμι ὁ υἱός ,  ὅς χρηματίζω πατήρ ·"},{"id":1350321,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀεὶ δὲ παρόντος αὐτῷ τοῦ υἱοῦ, ἀεί ἐστιν>ὁ πατὴρ τέλειος, ἀνελλιπὴς τυγχάνων ἐν τῶ καλῷ, οὐ χρονικῶς >οὐδὲ ἐκ διαστήματος οὐδὲ ἐξ οὐκ ὄντων γεννήσας τὸν μονογενῆ >υἱόν.","lemmas":"ἀεί δέ πάρειμι αὐτός ὁ υἱός , ἀεί εἰμί >ὁ πατήρ τέλειος ,  τυγχάνω ἐν τῷ καλός , οὐ   ἐκ διάστημα οὐδέ ἐκ οὐ εἰμί γεννάω ὁ μονογενής  ."},{"id":1350322,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί δέ;","lemmas":"τίς δέ ;"},{"id":1350323,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐκ ἀνόσιον τὸ λέγειν μὴ εἶναί ποτε τὴν σοφίαν τοῦ >θεοῦ, τὴν λέγουσαν·","lemmas":"οὐ ἀνόσιος ὁ λέγω μή εἰμί ποτε ὁ σοφία ὁ  , ὁ λέγω ·"},{"id":1350324,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἐγὼ ἤμην παρ’ αὐτῷ ἁρμόζουσα, ἐγὼ >ἤμην ᾖ προσέχαιρεν«, ἢ τὴν δύναμιν τοῦ θεοῦ ποτε μὴ ὑπάρχειν, >ἤ τὸν λόγον αὐτοῦ ἠκρωτηριάσθαι ποτέ, ἢ τὰ ἄλλα ἐξ ὧν ὁ υἱὸς γνωρίζεται καὶ ὁ πατὴρ χαρακτηρίζεται;","lemmas":"»   παρά αὐτός ἁρμόζω ,   εἰμί προσχαίρω « , τίη ὁ δύναμις ὁ θεός ποτε μή ὑπάρχω ,  ὁ λόγος αὐτός  ποτε , τίη ὁ ἄλλος ἐκ ὅς ὁ υἱός γνωρίζω καί ὁ πατήρ  ;"},{"id":1350325,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ γὰρ ἀπαύγασμα τῆς >δίξης μὴ εἶναι λέγειν συναναιρεῖ καὶ τὸ πρωτότυπον φῶς, οὗ ἐστιν >ἀπαύγασμα.","lemmas":"ὁ γάρ ἀπαύγασμα ὁ  μή εἰμί λέγω συναναιρέω καί ὁ  φάος , οὗ εἰμί  ."},{"id":1350326,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ καὶ ἡ εἰκὼν τοῦ θεοῦ οὐκ ἦν ἀεί, δῆλον ὅτι >οὐδὲ οὗ ἐστιν εἰκὼν ἔστιν ἀεί.","lemmas":"εἰ δέ καί ὁ εἰκών ὁ θεός οὐ εἰμί ἀεί , δῆλος ὅτι2  οὗ εἰμί  εἰμί ἀεί ."},{"id":1350327,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ καὶ τῷ μὴ εἶναι τὸν τῆς ὑποστάσεως τοῦ θεοῦ χαρακτῆρα, συναναιρεῖται κἀκεῖνος ὁ >πάντως ὑπ’ αὐτοῦ χαρακτηριζόμενος.","lemmas":"ἀλλά καί τῷ μή εἰμί ὁ ὁ ὑπόστασις ὁ θεός χαρακτήρ , συναναιρέω ἐκεῖνος ὁ  ὑπό αὐτός  ."},{"id":1350328,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξ ἧς ἔστιν ἰδεῖν τὴν υἱότητα >τοῦ σωτῆρος ἡμῶν οὐδεμίαν ἔχουσαν κοινωνίαν πρὸς τὴν τῶν λοιπῶν >υἱότητα.","lemmas":"ἐκ ὅς εἰμί ὁράω ὁ   σωτήρ ἐγώ οὐδείς ἔχω κοινωνία πρός ὁ ὁ λοιπός  ."},{"id":1350329,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὃν τρόπον γὰρ ἡ ἄρρητος αὐτοῦ ὑπόστασις ἀσυγκρίτῳ ὑπεροχῇ ἐδείχθη ὑπερκειμένη πάντων οἶς αὐτὸς τὸ εἶναι ἐχαρίσατο, >οὕτως καὶ ἡ υἱότης αὐτοῦ, κατὰ φύσιν τυγχάνουσα τῆς πατρικῆς θεό- >τητος, ἀλέκτῳ ὑπεροχῇ διαφέρει τῶν δι’ αὐτοῦ θέσει υἱοθετηθέντων.","lemmas":"τρόπος γάρ ὁ ἄρρητος αὐτός ὑπόστασις   δείκνυμι  πᾶς ὄις αὐτός ὁ εἰμί χαρίζω ,  καί ὁ  αὐτός , κατά φύσις τυγχάνω ὁ πατρικός  -  ,   διαφέρω ὁ διά αὐτός θέσις  ."},{"id":1350330,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ὁ μὲν γὰρ ἀτρέπτου φύσεως τυγχάνει, τέλειος ὥν καὶ διὰ πάντων >ἀνενδεής·","lemmas":"μέν γάρ  φύσις τυγχάνω , τέλειος ἐάν καί διά πᾶς  ·"},{"id":1350331,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ τῇ εἰς ἑκάτερα τροπῇ ὑποκείμενοι τῆς παρὰ τούτου >βοηθείας δέονται.","lemmas":"ὁ δέ ὁ εἰς ἑκάτερος τροπή  ὁ παρά οὗτος  δέω ."},{"id":1350332,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί γὰρ ἂν καὶ προκόψαι ἔχοι ἡ τοῦ θεοῦ σοφία, >ἤ τί προσλαβεῖν ἡ αὐτοαλήθεια;","lemmas":"τι γάρ ἄν καί προκόπτω ἔχω ὁ ὁ θεός σοφία ,  τι προσλαμβάνω ὁ  ;"},{"id":1350333,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἢ ὁ θεὸς λόγος πῶς ἂν ἔχοι βελ- >τιωθῆναι ἢ ἡ ζωὴ ἢ τὸ ἀληθινὸν φὼς;","lemmas":"τίη ὁ  λόγος πῶς ἐάν ἔχω  -  τίη ὁ ζωή ἤ ὁ ἀληθινός  ;"},{"id":1350334,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ τοῦτο, πόσῳ πλέον >ἀφύσικον τυγχάνει μωρίας ποτὲ δεκτικὴν γενέσθαι τὴν σοφίαν ἢ τὴν >τοῦ θεοῦ δύναμιν ἀσθενείᾳ προσπλακῆναι, ἢ ἀλογίᾳ τὸν λόγον ἀμαυρωθῆναι ἢ τῷ ἀληθινῷ φωτὶ ἐπιμιχθῆναι σκότος, τοῦ μὲν >ἀποοτόλου αὐτόθεν λέγοντος τίς κοινωνία φωτὶ πρὸς σκότος, >ἤ τίς συμφώνησις Χριστῷ πρὸς Βελίαρ«, τοῦ δὲ Σολομῶντος >ὅτι ἀδύνατον ἂν εἴη κἂν μέχρι πρὸς ἐννοίας εὑρεθῆναι ὁδοὺς ὄφεως >ἐπὶ πέτρας, ἥτις κατὰ Παῦλόν ἐστιν ὁ Χριστός;","lemmas":"εἰ δέ οὗτος , ποσός πολύς  τυγχάνω μωρία ποτε  γίγνομαι ὁ σοφία τίη ὁ  θεός δύναμις ἀσθένεια  , ἤ ἀλογία ὁ λόγος  ἤ τῷ ἀληθινός φώς ἐπιμείγνυμι σκότος , ὁ μέν  αὐτός λέγω τις κοινωνία φώς πρός σκότος ,  τις συμφώνησις Χριστός πρός  « , ὁ δέ Σολομών  ἀδύνατος ἄν εἰμί ἐάν μέχρι πρός ἔννοια εὑρίσκω  ὄφις  πέτρα , ὅστις κατά  εἰμί ὁ Χριστός ;"},{"id":1350335,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ κτίσματα >αὐτοῦ τυγχάνοντες, ἄνθρωποί τε καὶ ἄγγελοι, καὶ εὐλογίας εἰλήφασι >προκόπτειν ἀρεταῖς ἀσκούμενοι καὶ νομίμοις ἐντολαῖς πρὸς τὸ μὴ >άμαρτάνειν.","lemmas":"ὁ δέ κτίσμα  τυγχάνω ,  τε καί ἄγγελος , καί εὐλογία λαμβάνω  ἀρετή ἀσκέω καί νόμιμος ἐντολή πρός ὁ μή  ."},{"id":1350336,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ δὴ ὁ κύριος ἡμῶν, φύσει τοῦ πατρὸς υἱὸς τυγχἀ- >νων, ὑπὸ πάντων προσκυνεῖται·","lemmas":"διό δή ὁ κύριος2  , φύσις ὁ πατήρ υἱός  -  , ὑπό πᾶς  ·"},{"id":1350337,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ ἀποθέμενοι τὸ πνεῦμα τῆς δουλείας, ἐξ ἀνδραγαθημάτων καὶ προκοπῆς τὸ τῆς υἱοθεσίας >λαβόντες πνεῦμα, διὰ τοῦ φύσει υἱοῦ εὐεργετούμενοι γίγνονται >αὐτοὶ θέσει υἱοί.","lemmas":"ὁ δέ ἀποτίθημι ὁ πνεῦμα ὁ δουλεία , ἐκ ἀνδραγάθημα καί προκοπή ὁ ὁ υἱοθεσία  πνεῦμα , διά ὁ φύσις υἱός εὐεργετέω γίγνομαι  θέσις υἱός ."},{"id":1350338,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τὴν μὲν οὖν γνησίαν αὐτοῦ καὶ ἰδιότροπον καὶ φυσικὴν καὶ κατ’ >ἐξαίρετον υἱότητα ὁ Παῦλος οὕτως ἀπεφήνατο, περὶ θεοῦ εἰπών·","lemmas":"μέν οὖν  αὐτός καί ἰδιότροπος καί φυσικός καί κατά   ὁ Παῦλος οὕτως ἀποφαίνω , περί θεός λέγω ·"},{"id":1350339,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ὅς γε τοῦ ἰδίου υἱοῦ οὐκ ἐφείσατο, ἀλλ’ ὑπὲρ ἡμῶν δηλον- >ότι τῶν μὴ φύσει υἱῶν) παρέδωκεν αὐτόν‘.","lemmas":"ὅς γε ὁ ἴδιος υἱός οὐ φείδομαι , ἀλλά ὑπέρ ἐγώ  -  ὁ μή φύσις υἱός ) παραδίδωμι αὐτός ‘ ."},{"id":1350340,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρὸς γὰρ ἀντι- >διαστολὴν τῶν οὐκ ἰδίων αὐτὸν ἴδιον υἱὸν ἔφησεν εἶναι.","lemmas":"πρός γάρ  -  ὁ οὐ ἴδιος αὐτός ἴδιος υἱός φημί εἰμί ."},{"id":1350341,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν δὲ τῷ >Εὐαγγελίῳ·","lemmas":"ἐν δέ τῷ  ·"},{"id":1350342,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» οὖτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός, ἐνᾡ εὐδό- κησα«.","lemmas":"»  εἰμί ὁ υἱός  ὁ ἀγαπητός , ἐν ᾡ  -  « ."},{"id":1350343,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν δὲ Ψαλμοῖς ὁ σωτήρ φησιν·","lemmas":"ἐν δέ ψαλμός ὁ σωτήρ φημί ·"},{"id":1350344,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» κύριος εἶπε πρός με·","lemmas":"» κύριος λέγω πρός  ·"},{"id":1350345,"filename":"tlg4089.tlg003.opp-grc1","tokens":">υἱός μου εἶ σύ«.","lemmas":"εἶμι  « ."},{"id":1350346,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γνησιότητα ἐμφανίζων σημαίνει μὴ εἶναι αὐτοῦ >γνησίους υἱοὺς ἄλλους τινὰς παρ’ αὐτόν.","lemmas":"ἐμφανίζω σημαίνω μή εἰμί αὐτός  υἱός ἄλλος  παρά αὐτός ."},{"id":1350347,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί δὲ καὶ τὸ» ἐκ γαστρὸς >πρὸ ἑωσφόρου ἐγέννησά σε«;","lemmas":"τίς δέ καί ὁ » ἐκ γαστήρ     « ;"},{"id":1350348,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐχὶ ἄντικρυς τῆς πατρικῆς μαιώ- >σεως φυσικὴν ἐνδείκνυται υἱότητα, οὐ τρόπων ἐπιμελείᾳ καὶ προ- >κοπῆς ἀσκήσει, ἀλλὰ φύσεως ἰδιώματι ταύτην λαχόντος;","lemmas":"οὐ ἄντικρυς ὁ πατρικός  -  φυσικός ἐνδείκνυμι  , οὐ τρόπος ἐπιμέλεια καί  -  ἀσκέω , ἀλλά φύσις ἰδίωμα οὗτος λαγχάνω ;"},{"id":1350349,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅθεν καὶ >ἀμετάπτωτον ἔχει τὴν υἱότητα ὁ μονογενὴς υἱὸς τοῦ πατρός.","lemmas":"ὅθεν καί  ἔχω ὁ  ὁ μονογενής υἱός ὁ πατήρ ."},{"id":1350350,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν >δὲ τῶν λογικῶν υἱοθεσίαν, οὐ κατὰ φύσιν αὐτοῖς ὑπάρχουσαν ἀλλὰ >τρόπων ἐπιτηδειότητι καὶ δωρεᾷ θεοῦ, καὶ μεταπτώτην οἶδεν ὁ λόγος·","lemmas":"ὁ  ὁ λογικός υἱοθεσία , οὐ κατά φύσις αὐτός ὑπάρχω ἀλλά  ἐπιτηδειότης καί δωρεά θεός , καί  οἶδα ὁ λόγος ·"},{"id":1350351,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἰδόντες γὰρ οἱ υἱοὶ τοῦ θεοῦ τὰς θυγατέρας τῶν ἀνθρώ- >πων ἔλαβον ἑαυτοῖς γυναῖκας« καὶ τὰ ἑξῆς·","lemmas":"ὁράω γάρ ὁ υἱός ὁ θεός ὁ θυγάτηρ ὁ  -  λαμβάνω ἑαυτοῦ γυνή « καί ὁ ἑξῆς ·"},{"id":1350352,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ» υἱοὺς ἐγέν- >νησα καὶ ὕψωσα, αὐτοὶ δέ με ἠθέτησαν‘ διὰ Ἠσαίου εἰρηκέναι >τὸν θεὸν ἐδιδάχθημεν.","lemmas":"καί » υἱός  -  καί  , αὐτός δέ  ἀθετέω ‘ διά Ἠσαΐας λέγω   διδάσκω ."},{"id":1350353,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πολλὰ λέγειν ἔχων, ἀγαπητοί, παρέρχομαι, φορτικὸν εἶναι νομίσας >διὰ πλειόνων διδασκάλους ὁμόφρονας ὑπομιμνήσκειν.","lemmas":"λέγω ἔχω , ἀγαπητός , παρέρχομαι , φορτικός εἰμί νομίζω  πολύς   ὑπομιμνήσκω ."},{"id":1350354,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτοὶ γὰρ >ὑμεῖς θεοδίδακτοί ἐστε, οὐκ ἀγνοοῦντες ὅτι ἡ ἔναγχος ἐπανα- >στᾶσα τῇ ἐκκλησιαστικῇ εὐσεβείᾳ διδασκαλία Ἐβίωνός ἐστι καὶ Ἀρ- >τεμᾶ, καὶ ζῆλος τοῦ κατὰ Ἀντιόχειαν Παύλου τοῦ Σαμοσατέως, >συνόδῳ καὶ κρίοει τῶν ἁπανταχοῦ ἐπισκόπων ἀποκηρυχθέντος τῆς ἐκκλησίας·","lemmas":"αὐτός γάρ  θεοδίδακτος εἰμί , οὐ ἀγνοέω ὅτι2 ὁ   -  ὁ  εὐσέβεια διδασκαλία  εἰμί καί  -  , καί ζῆλος ὁ κατά Ἀντιόχεια Παῦλος ὁ  ,  καί  ὁ ἁπανταχοῦ   ὁ ἐκκλησία ·"},{"id":1350355,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὃν διαδεξάμενοc Λουκιανὸς ἀποσυνάγωγος ἔμεινε τριῶν >ἐπισκόπων πολυετεῖς χρόνους.","lemmas":"ὅς   ἀποσυνάγωγος μένω    χρόνος ."},{"id":1350356,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὦν τῆς ἀσεβείας τὴν τρύγα ἐρρο- >φηκότες νῦν ἡμῖν οἱ ἐξ οὐκ ὄντων ἐπεφύησαν, τὰ ἐκείνων κεκρυμ- μένα μοσχεύματα,.","lemmas":"ὁ ἀσέβεια ὁ τρύξ  -  νῦν ἐγώ ὁ ἐκ οὐ εἰμί  , ὁ ἐκεῖνος  -   , ."},{"id":1350357,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἄρειός τε καὶ Ἀχιλλᾶς καὶ ἡ τῶν σὺν αὐτοῖς πονηρευομένων ούνοδος.","lemmas":"τε καί Ἀχιλλᾶς καί ὁ ὁ σύν αὐτός   ."},{"id":1350358,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ οὐκ οἶδ’ ὅπως ἐν Συρίᾳ χειροτονη- >θέντες ἐπίσκοποι τρεῖς, διὰ τὸ συναινεῖν αὐτοῖς, ἐπὶ τὸ χεῖρον >ὑπεκκαίουσι, περὶ ὧν ἡ κρίσις ἀνακείσθω τῇ ὑμετέρᾳ δοκιμασίᾳ·","lemmas":"καί οὐ  ὅπως ἐν Σύριος  -  ἐπίσκοπος  , διά ὁ συναινέω αὐτός , ἐπί ὁ χείρων  , περί ὅς ὁ κρίσις ἀνάκειμαι ὁ ὑμέτερος δοκιμασία ·"},{"id":1350359,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἳ >τὰς μὲν τοῦ σωτηρίου πάθους ταπεινώσεως τε καὶ κενώσεως καὶ >τῆς καλουμένης αὐτοῦ πτωχείας καὶ ὢν ἐπικτήτους ὁ σωτὴρ δι’ >ἡμᾶς ἀνεδέξατο φωνὰς διὰ μνήμης ἔχοντες, παρατίθενται ἐπὶ παρα- >φυσικῆς τῆς ἀνωτάτω καὶ ἀρχῆθεν αὐτοῦ θεότητος, τῶν δὲ τῆς >φυσικῆς αὐτοῦ δόξης τε καὶ εὐγενείας καὶ παρὰ τῷ πατρὶ μονῆς >σημαντικῶν λόγων ἐπιλήσμονες γεγόνασιν·","lemmas":"ὁ  μέν ὁ σωτήριος πάθος ταπείνωσις τε καί κένωσις καί  καλέω αὐτός πτωχεία καί εἰμί ἐπίκτητος ὁ σωτήρ διά  ἀναδέχομαι φωνή διά μνήμη ἔχω , παρατίθημι ἐπί  -  ὁ  καί ἀρχή αὐτός θεότης , ὁ δέ ὁ  αὐτός δόξα τε καί εὐγένεια καί παρά ὁ πατήρ μονή  λόγος  γίγνομαι ·"},{"id":1350360,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἶόν ἐστι τὸ » ἐγὼ καὶ >ὁ πατὴρ ἕν ἐσμεν«.","lemmas":"οἶος εἰμί ὁ   καί  πατήρ  εἰμί « ."},{"id":1350361,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅπερ φηοὶν ὁ κύριος, οὐ πατέρα ἑαυτὸν ἀνα- >γορεύων οὐδὲ τὰς τῇ ὑποστάσει δύο φύσεις μίαν εἶναι σαφηνίζω >ἀλλ᾿ ὅτι τὴν πατρικὴν ἐμφέρειαν ἀκριβῶς πέφυκε σώζειν ὁ υἱὸς τοῦ >πaτρός, τὴν κατὰ πάντα ὁμοιότητα αὐτοῦ ἐκ φύσεως ἀπομαξάμενος >καὶ ἀπαράλλακτος εἰκὼν τοῦ πατρὸς τυγχάνων καὶ τοῦ πρωτοτύπου >ἔκτυπος χαρακτήρ.","lemmas":"ὅς  ὁ κύριος2 , οὐ πατήρ   -  οὐδέ ὁ ὁ ὑπόστασις γε φύσις  εἰμί σαφηνίζω  ὅτι2 ὁ πατρικός ἐμφέρεια ἀκριβής φύω σῴζω ὁ υἱός ὁ  , ὁ κατά πᾶς ὁμοιότης αὐτός ἐκ φύσις   ἀπαράλλακτος  ὁ πατήρ τυγχάνω καί ὁ   χαρακτήρ ."},{"id":1350362,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅθεν καὶ τῷ τηνικαῦτα ποθοῦντι ἰδεῖν Φιλίππῳ >ἀφθόνως ὁ κύριος ἐμφανίζει, πρὸς ὃν λέγοντα» δεῖξον ἡμῖν τὸν >πατέρα« λέγει·","lemmas":"ὅθεν καί τῷ τηνικαῦτα ποθέω ὁράω Φίλιππος  ὁ κύριος2 ἐμφανίζω , πρός ὅς λέγω » δείκνυμι ἐγώ ὁ  « λέγω ·"},{"id":1350363,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ὁ ἑωρακὼς ἐμὲ ἑώρακε τὸν πατέρα«, ὡσπερ >δι᾿ ἐσόπτρου ἀκηλιδώτου καὶ ἐμψύχου θείας εἰκόνος αὐτοῦ θεωρου- >μένου τοῦ πατρός.","lemmas":"ὁ ὁράω  ὁράω ὁ πατήρ « ,   ἔσοπτρον  καί ἔμψυχος θεία εἰκών αὐτός  -  ὁ πατήρ ."},{"id":1350364,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὢν ὅμοιον ἐν Ψαλμοῖς οἱ ἁγιώτατοί φασιν.","lemmas":"εἰμί ὅμοιος ἐν ψαλμός ὁ  φημί ."},{"id":1350365,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἐν >τῷ φωτί σου ὀψόμεθα φῶς«.","lemmas":"» ἐν    ὁράω φάος « ."},{"id":1350366,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ δὴ καὶ ὁ τιμῶ, τὸν υἱὸν τιμᾷ >τὸν πατέρα, καὶ εἰκότως·","lemmas":"διό δή καί ὁ τιμάω , ὁ υἱός τιμάω  πατήρ , καί εἰκός ·"},{"id":1350367,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πᾶσα γὰρ ἀσεβὴς φωνὴ εἰς τὸν υἱὸν λέ- >γεσθαι τολμωμένη εἰς τὸν πατέρα τὴν ἀναφορὰν ἔχει.","lemmas":"πᾶς γάρ ἀσεβής φωνή εἰς ὁ υἱός  -   εἰς ὁ πατήρ ὁ ἀναφορά ἔχω ."},{"id":1350368,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Καὶ τί λοιπὸν ἔτι θαυμαστὸν ὃ μέλλω γράφειν, ἀγαπητοί, εἰ >τὰς κατ’ ἐμοῦ ψευδεῖς διαβολὰς καὶ τοῦ εὐσεβεστάτου ἡμῶν λαοῦ >ἐκθήσομαι;","lemmas":"καί τι λοιπός ἔτι θαυμαστός ὅς μέλλω γράφω , ἀγαπητός , εἰ  κατά ἐμός ψευδής διαβολή καί ὁ  ἐγώ λαός  ;"},{"id":1350369,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ γὰρ κατὰ τῆς θεότητος τοῦ υἱοῦ τοῦ θεοῦ παραταξά- >μενοι οὐδὲ τὰς καθ’ ἡμῶν ἀχαρίστους παροινίας παραιτοῦνται λέ- >γειν·","lemmas":"ὁ γάρ κατά ὁ θεότης ὁ υἱός ὁ θεός  -  οὐδέ ὁ κατά ἐγώ ἀχάριστος παροινία παραιτέομαι  -  ·"},{"id":1350370,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἵ γε οὐδὲ τῶν ἀρχαίων τινὰς συγκρίνειν ἑαυτοῖς ἀξιοῦσιν >οὐδὲ οἶς ἡμεῖς ἐκ παίδων ὡμιλήσαμεν διδασκάλοις ἐξισοῦσθαι ̓νἐχον- >ται, ἀλλ’ οὐδὲ τῶν νῦν πανταχοῦ συλλειτουργῶν τινα εἰς μέτρον >σοφίας ἡγοῦνται, μόνοι σοφοὶ καὶ ἀκτήμονες καὶ δογμάτων εὑρεταὶ >λέγοντες εἶναι, καὶ αὐτοῖς ἀποκεκαλύφθαι μόνοις ἅπερ οὐδενὶ τῶν >ὑπὸ τὸν ἥλιον ἑτέρῳ πέφυκεν ἐλθεῖν εἰς ἔννοιαν.","lemmas":"ὁ γε οὐδέ ὁ ἀρχαῖος  συγκρίνω ἑαυτοῦ ἀξιόω  ὄις  ἐκ παῖς     -  , ἀλλά οὐδέ ὁ νῦν πανταχοῦ  τις εἰς μέτρον   , μόνος σοφός καί  καί δόγμα εὑρετός  εἰμί , καί αὐτός     ὁ  ὁ ἥλιος ἕτερος φύω ἔρχομαι εἰς ἔννοια ."},{"id":1350371,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὢ ἀνοσίου τύφου >καὶ ἀμέτρου μανίας καὶ μελαγχολικῆς ἡρμοσμένης δόξης κενῆς καὶ >σατανικοῦ φρονήματος εἰς τὰς ἀνοσίους αὐτῶν ψυχὰς ἀποσκιρώσαντος.","lemmas":"ὦ ἀνόσιος τῦφος  ἄμετρος μανία καί μελαγχολικός ἁρμόζω δόξα κενός καί  φρόνημα εἰς ὁ ἀνόσιος αὐτός ψυχή  ."},{"id":1350372,"filename":"tlg4089.tlg003.opp-grc1","tokens":">οὑ κατῄδεσεν αὐτοὺς ἡ τῶν ἀρχαίων γραφῶν φιλόθεος σαφήνεια, >οὐδὲ ἡ τῶν συλλειτουργῶν σύμφωνος περὶ Χριστοῦ εὐλάβεια τὴν >κατ᾿ αὐτοῦ θρασύτητα αὐτῶν ἠμαύρωσεν.","lemmas":"αὐτός ὁ ὁ ἀρχαῖος  φιλόθεος σαφήνεια ,  ὁ ὁ   περί  εὐλάβεια ὁ  αὐτός θρασύτης αὐτός ἀμαυρόω ."},{"id":1350373,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὢν οὐδὲ τὰ δαιμόνια τῆς >ἀνοσιουργίας ἀνέξεται, φωνὴν βλάσφημον κατὰ τοῦ υἱοῦ τοῦ θεοῦ >εἰπεῖν φυλαττόμενα.","lemmas":"εἰμί οὐδέ ὁ δαιμόνιον ὁ  ἀνέχω , φωνή βλάσφημος κατά ὁ υἱός ὁ θεός   ."},{"id":1350374,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ταῦτα μὲν οὑν ἡμῖν κατὰ τὴν παροῦσαν δύναμιν ἐπηπορήοθω >πρὸς τοὺς ἀπαιδεύτῳ ὕλῃ κατὰ τοῦ Χριστοῦ κονισαμένους καὶ τὴν >εἰς αὐτὸν εὐσέβειαν ἡμῶν συκοφαντεῖν προθεμένους.","lemmas":"μέν  ἐγώ κατά ὁ πάρειμι δύναμις   ὁ ἀπαίδευτος ὕλη κατά ὁ Χριστός  καί ὁ  αὐτός εὐσέβεια ἐγώ συκοφαντέω  ."},{"id":1350375,"filename":"tlg4089.tlg003.opp-grc1","tokens":"φασὶ γὰρ ἡμᾶς >οἱ φληνάφων ἐφευρεταὶ μύθων, ἀποστρεφομένους τὴν ἐξ οὐκ ὄντων >ἀσεβῆ καὶ ἄγραφον κατὰ Χριστοῦ βλασφημίαν, ἀγέννητα διδάσκειν >δύο, δυοῖν θάτερον δεῖν εἶναι λέγοντες οἱ ἀπαίδευτοι, ἢ ἐξ οὐκ >ὄντων αὐτὸν εἶναι φρονεῖν, ἢ πάντως ἀγέννητα λέγειν δύο·","lemmas":"φημί γάρ     μῦθος , ἀποστρέφω ὁ ἐκ οὐ εἰμί  καί  κατά Χριστός βλασφημία , ἀγέννητος διδάσκω  ,  ἕτερος δέω εἰμί λέγω ὁ ἀπαίδευτος , ἤ ἐκ οὐ  αὐτός εἰμί φρονέω , ἤ πᾶς ἀγέννητος λέγω γε ·"},{"id":1350376,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀγνο- >οῦντες οἱ ἀνάσκητοι ὡς μακρὸν ἂν εἴη μεταξὺ πατρὸς ἀγεννήτου >καὶ τῶν κτισθέντων ὑπ’ αὐτοῦ ἐξ οὐκ ὄντων, λογικῶν τε καὶ >ἀλόγων.","lemmas":"-  ὁ  ὡς μακρός ἄν εἰμί  πατήρ   ὁ  ὑπό αὐτός ἐκ οὐ εἰμί ,  τε καί  ."},{"id":1350377,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὧν μεσιτεύουσα φύσις μονογενής, δι’ ἧς τὰ ὅλα ἐξ οὐκ >ὄντων ἐποίησεν ὁ πατὴρ τοῦ θεοῦ λόγου, ἐξ αὐτοῦ τοῦ ὄντος πα >τρὸς γεγέννηται·","lemmas":"ὅς  φύσις μονογενής , διά ὅς ὁ ὅλος ἐκ οὐ  ποιέω ὁ πατήρ ὁ θεός λόγος , ἐκ αὐτός ὁ εἰμί   γεννάω ·"},{"id":1350378,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὡς καὶ αὐτός που διεμαρτύρατο λέγων ὁ κύριος» ὁ ἀγαπῶν τὸν πατέρα ἀγαπᾷ καὶ τὸν υἱὸν τὸν ἐξ αὐτοὶ γεγεννημένον«.","lemmas":"ὡς καί αὐτός που διαμαρτύρομαι λέγω ὁ κύριος2 » ὁ ἀγαπάω ὁ πατήρ  καί ὁ υἱός ὁ ἐκ αὐτός γεννάω « ."},{"id":1350379,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Περὶ ὤν ἡμεῖς οὕτως πιστεύομεν, ὡς τῇ ἀποστολικῇ ἐκκλησίᾳ >δοκεῖ·","lemmas":"εἰμί ἐγώ οὕτως πιστεύω , ὡς ὁ  ἐκκλησία  ·"},{"id":1350380,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰς μόνον ἀγέννητον πατέρα, οὐδένα τοῦ εἶναι αὐτῷ τὸν >αἴτιον ἔχοντα, ἄτρεπτόν τε καὶ ἀναλλοίωτον, ἀεὶ κατὰ τὰ αὐτὰ καὶ >ὡσαύτως ἔχοντα, οὔτε προκοπὴν οὔτε μείωσιν ἐπιδεχόμενον, νόμου >καὶ προφητῶν καὶ εὐαγγελίων δοτῆρα, πατριαρχῶν καὶ ἀποστόλων >καὶ ἁπάντων ἁγίων κύριον·","lemmas":"εἰς μόνος ἀγέννητος πατήρ ,  ὁ εἰμί αὐτός ὁ  ἔχω ,  τε καί ἀναλλοίωτος , ἀεί κατά ὁ αὐτός καί  ἔχω , οὔτε προκοπή οὔτε   , νόμος  προφήτης καί  δοτήρ ,  καί   ἅπας   ·"},{"id":1350381,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ εἰς ἕνα κύριον Ἰησοῦν Χριστόν, τὸν >υἱὸν τοῦ θεοῦ μονογενῆ γεννηθέντα οὐκ ἐκ τοῦ μὴ ὄντος ἀλλ’ ἐκ >τοῦ ὄντος πατρός, οὐ κατὰ τὰς τῶν σωμάτων ὁμοιότητάς ταῖς >τομαῖς ἢ ταῖς ἐκ διαιρέσεων ἀπορροίαις, ὥσπερ Σαβελλίῳ καὶ Βαλεν- >τίνῳ δοκεῖ, ἀλλ’ ἀρρήτως καὶ ἀνεκδιηγήτως, κατὰ τὸν εἰπόντα, ὡς >ἀνωτέρω παρεθήκαμεν·","lemmas":"καί εἰς  κύριος  Χριστός , ὁ  ὁ θεός μονογενής γεννάω οὐ ἐκ ὁ μή εἰμί ἀλλά ἐκ  εἰμί πατήρ , οὐ κατά ὁ ὁ σῶμα  ὁ  τίη ὁ ἐκ διαίρεσις  , ὥσπερ  καί  -  δοκέω , ἀλλά ἄρρητος καί  , κατά ὁ λέγω , ὡς   ·"},{"id":1350382,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» τὴν γενεὰν αὐτοῦ τίς διηγήσεται;","lemmas":"ὁ γενεά αὐτός τις  ;"},{"id":1350383,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« >τῆς ὑποστάσεως αὐτοῦ πάσῃ τῇ γενητῇ φύσει ἀπεριεργάστου τυγχανούσης, >καθὼς καὶ αὐτὸς ὁ πατὴρ ἀπεριέργαστός ἐστι, διὰ τὸ μὴ >χωρεῖν τὴν τῶν λογικῶν φύσιν τῆς πατρικῆς θεογονίας τὴν εἴδησιν.","lemmas":"ὑπόστασις αὐτός πᾶς ὁ  φύσις  τυγχάνω ,  καί αὐτός ὁ πατήρ  εἰμί , διά ὁ μή  ὁ ὁ λογικός φύσις ὁ πατρικός θεογονία ὁ  ."},{"id":1350384,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἅπερ οὐ παρ’ ἐμοῦ δεῖ μαθεῖν ἄνδρας τῷ τῆς ἀληθείας πνεύματι >κινουμένους, ὑπηχούσης ἡμᾶς καὶ τῆς φθασάσης Χριστοῦ περὶ τούτου >φωνῆς καὶ διδασκούσης·","lemmas":"οὐ παρά ἐμός δέω μανθάνω ἀνήρ τῷ ὁ ἀλήθεια πνεῦμα  ,   καί ὁ φθάνω  περί οὗτος  καί διδάσκω ·"},{"id":1350385,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» οὐδεὶς οἶδε τίς ἐστιν ὁ πατήρ, εἰ μὴ >ὁ υἱός·","lemmas":"οὐδείς οἶδα τις εἰμί ὁ πατήρ , εἰ μή  υἱός ·"},{"id":1350386,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ οὐδεὶς οἶδε τίς ἐστιν ὁ υἱός, εἰ μὴ ὁ πατήρ‘.","lemmas":"καί οὐδείς οἶδα τις εἰμί ὁ υἱός , εἰ μή ὁ πατήρ ‘ ."},{"id":1350387,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἄτρεπτον τοῦτον καὶ ἀναλλοίωτον ὡς τὸν πατέρα, ἀπροσδεῆ καὶ >τέλειον υἱόν, ἐμφερῆ τῷ πατρὶ μεμαθήκαμεν, μόνῳ τῷ ἀγεννήτῳ >λειπόμενον ἐκείνου.","lemmas":"οὗτος καί ἀναλλοίωτος ὡς ὁ πατήρ , ἀπροσδεής καί  υἱός , ἐμφερής ὁ πατήρ μανθάνω , μόνος ὁ   ἐκεῖνος ."},{"id":1350388,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰκὼν γάρ ἐστιν ἀπηκριβωμένη καὶ ἀπαρἀλλα- >κτος τοῦ πατρός.","lemmas":"γάρ εἰμί  καί  -  ὁ πατήρ ."},{"id":1350389,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντων γὰρ εἶναι τὴν εἰκόνα πλήρη δι’ ὢν ἡ >μείζων ἐμφέρεια, δῆλον ὡς αὐτὸς ἐπαίδευσεν ὁ κύριος ὁ πατήρ >μου« λέγων» μείζων μού ἐστὶ.","lemmas":"πᾶς γάρ εἰμί ὁ εἰκών  διά εἰμί ὁ   , δῆλος ὡς αὐτός παιδεύω ὁ κύριος2 ὁ πατήρ  « λέγω » μέγας  εἰμί ."},{"id":1350390,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ κατὰ τοῦτο καὶ τὸ ἀεὶ εἶναι >τὸν υἱὸν ἐκ τοῦ πατρὸς πιστεύομεν·","lemmas":"καί κατά οὗτος καί ὁ ἀεί εἰμί  υἱός ἐκ ὁ πατήρ πιστεύω ·"},{"id":1350391,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀπαύγασμα γάρ ἐστι τῆς >δόξης καὶ χαρακτὴρ τῆς πατρικῆς ὑποστάσεως.","lemmas":"ἀπαύγασμα γάρ εἰμί ὁ  καί χαρακτήρ ὁ πατρικός ὑπόστασις ."},{"id":1350392,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ μή τις >τὸ ἀεὶ πρὸς ὑπόνοιαν ἀγεννήτου λαμβανέτω, ὡς οἴονται οἱ τὰ τῆς >ψυχῆς αἰοθητήρια πεπωρωμένοι·","lemmas":"ἀλλά μή τις  ἀεί πρός ὑπόνοια  λαμβάνω , ὡς οἴομαι ὁ ὁ ὁ    ·"},{"id":1350393,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὔτε γὰρ τὸ ἦν, οὔτε τὸ ἀεί, οὔτε >τὸ πρὸ αἰώνων ταὐτόν ἐστι τῷ ἀγεννήτῳ.","lemmas":"οὔτε γάρ ὁ εἰμί , οὔτε ὁ ἀεί , οὔτε  πρό αἰών αὐτός εἰμί ὁ  ."},{"id":1350394,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ οὐδ’, ὁτιοῦν ἀνθρώ- >πων ἔννοια ὀνοματοποιῆσαι σπουδάσει, δηλοῖ τὸ ἀγέννητον ὡς καὶ >ὑμᾶς οὕτως ἐκδέχεσθαι πιστεύω καὶ τεθάρρηκα τῇ περὶ πάντων >ὑμῶν ὀρθῇ προθέσει), κατὰ μηδένα τρόπον τούτων τῶν ὀνομάτων >τὸ ἀγέννητον δηλούντων.","lemmas":"ἀλλά οὐδέ , ὁτιοῦν  -  ἔννοια ὀνοματοποιέω σπουδάζω , δηλόω ὁ ἀγέννητος ὡς καί  οὕτως ἐκδέχομαι πιστεύω καί θαρσέω ὁ περί πᾶς   πρόθεσις ) , κατά  τρόπος οὗτος ὁ ὄνομα  ἀγέννητος δηλόω ."},{"id":1350395,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔοικε γὰρ οἱονεὶ χρόνων εἶναι παρέκτασις >ταῦτα τὰ ὀνόματα, τὴν μέντοι κατ’ ἀξίαν τοῦ μονογενοῦς θεότητα >καὶ οἶον ἀρχαιότητα σημαίνειν μὴ δυναμένων, τῶν δὲ ἁγίων ἀνδρῶν >ὡς δύναμις ἑκάστῳ ἐμφανίσαι τὸ μυστήριον βιαζομένων καὶ συγ- >γνώμην αἰτούντων παρὰ τῶν ἀκροατῶν δι’ εὐλόγου ἀπολογίας διὰ >τοῦ λέγειν·","lemmas":"ἔοικα γάρ  χρόνος εἰμί   ὁ ὄνομα , ὁ μέντοι κατά ἄξιος ὁ μονογενής θεότης  οἶος ἀρχαιότης σημαίνω μή  , ὁ δέ ἅγιος ἀνήρ  δύναμις ἕκαστος ἐμφανίζω ὁ μυστήριον βιάζω καί  -  αἰτέω παρά ὁ ἀκροατής διά εὔλογος ἀπολογία διά  λέγω ·"},{"id":1350396,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰς ἃ ἐφθάσαμεν.","lemmas":"εἰς ὅς φθάνω ."},{"id":1350397,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δέ τι παρὰ τὸ ἀνθρώπινον διὰ >χειλέων φθέγμα μεῖζόν τι προσδοκῶσιν οἱ ἄνδρες, τὰ ἐκ μέρους >αὐτοῖς γνωσθέντα καταργεῖσθαι λέγοντες, δῆλον ὅτι πολὺ τοῦ >ἐλπιζομένου λείπεται τὸ ἦν καὶ τὸ ἀεὶ καὶ τὸ πρὸ αἰώνων·","lemmas":"εἰ δέ τι παρά ὁ ἀνθρώπινος διά  φθέγμα μέγας τι προσδοκάω ὁ ἀνήρ , ὁ ἐκ μέρος  γιγνώσκω  λέγω , δῆλος ὅτι2 πολύς ὁ  λείπω ὁ εἰμί καί ὁ ἀεί καί ὁ πρό αἰών ·"},{"id":1350398,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅπερ >δ᾿ ἂν ἡ, οὐκ ἔστι ταὐτὸν τῷ ἀγεννήτῳ.","lemmas":"ὅς  ἄν ὁ , οὐ εἰμί αὐτός ὁ  ."},{"id":1350399,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐκοῦν τῷ μὲν ἀγεννήτῳ >πατρὶ οἰκεῖον ἀξ) ίωμα φυλακτέον, μηδένα τοῦ εἶναι αὐτῷ τὸν αἴτιον >λέγοντας·","lemmas":"οὐκοῦν τῷ μέν   οἰκεῖος  )  φυλάσσω ,  ὁ εἰμί αὐτός ὁ αἴτιος  ·"},{"id":1350400,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῷ δὲ υἱῷ τὴν ἁρμόζουσαν τιμὴν ἀπονεμητέον, τὴν ἄναρχον αὐτώ παρὰ τοῦ πατρὸς γέννησιν ἀνατιθέντας·","lemmas":"τῷ δέ υἱός ὁ ἁρμόζω τιμή ἀπονέμω , ὁ  αὐτός παρά ὁ πατήρ γέννησις  ·"},{"id":1350401,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὡς >ἐφθάσαμεν αὐτῷ σέβας ἀπονέμοντες, μόνον εὐσεβῶς καὶ εὐφήμως >τὸ ἢν καὶ τὸ ἀεὶ καὶ τὸ πρὸ αἰώνων λέγοντες ἐπ’ αὐτοῦ, τὴν μέντοι >θεότητα αὐτοῦ μὴ παραιτούμενοι, ἀλλὰ τῇ εἰκόνι καὶ τῷ χαρακτῆρι >τοῦ πατρὸς ἀπηκριβωμένην ἐμφέρειαν κατὰ πάντα ἀνατιθέντες, τὸ >δὲ ἀγέννητον τῷ πατρὶ μόνον ἰδίωμα παρεἷναι δοξάζοντες, ἅτε δὴ >καὶ αὐτοῦ φάσκοντος τοῦ σωτῆρος·","lemmas":"καί ὡς  αὐτός σέβας ἀπονέμω , μόνος εὐσεβής καί εὔφημος  ἐάν καί ὁ ἀεί καί ὁ πρό αἰών λέγω ἐπί αὐτός , ὁ   αὐτός μή  , ἀλλά ὁ εἰκών καί τῷ χαρακτήρ  πατήρ  ἐμφέρεια κατά   , ὁ  ἀγέννητος ὁ πατήρ μόνος ἰδίωμα  δοξάζω ,  δή  αὐτός φάσκω ὁ σωτήρ ·"},{"id":1350402,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ πατήρ μου μείζων μού ἐστι«.","lemmas":"ὁ πατήρ  μέγας  εἰμί « ."},{"id":1350403,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πρὸς δὲ τῇ εὐσεβεῖ ταύτῃ περὶ πατρὸς καὶ υἱοῦ δόξῃ, καθὼς >ἡμᾶς αἱ θεῖαι γραφαὶ διδάσκουσιν, ἓν πνεῦμα ἅγιον ὁμολογοῦμεν, τὸ >καινίσαν τούς τε τῆς παλαιᾶς διαθήκης ἁγίους ἀνθρώπους καὶ τοὺς >τῆς χρηματιζούσης καινῆς παιδευτὰς θείους·","lemmas":"δέ ὁ εὐσεβής οὗτος περί πατήρ καί υἱός δόξα ,   ὁ θεῖος γραφή διδάσκω ,  πνεῦμα ἅγιος ὁμολογέω , ὁ  ὁ τε ὁ παλαιός διαθήκη ἅγιος ἄνθρωπος καί ὁ   καινός   ·"},{"id":1350404,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μίαν καὶ μόνην καθο- >λικὴν τὴν ἀποστολικὴν ἐκκλησίαν, ἀκαθαίρετον μὲν ἀεὶ κἂν πᾶς ὁ >κόσμος αὐτῇ πολεμεῖν βουλεύηται, νικηφόρον δὲ πάσης τῆς τῶν >ἑτεροδόξων ἀσεβεστάτης ἐπαναστάσεως, εὐθαρσεῖς ἡμὰς κaτασκευά- >ζοντος τοῦ οἰκοδεσπότου αὐτῆς διὰ τοῦ βοὰν·","lemmas":"καί μόνος  -  ὁ  ἐκκλησία ,  μέν ἀεί  πᾶς ὁ  αὐτός πολεμέω βουλεύω , νικηφόρος δέ πᾶς ὁ ὁ  ἀσεβής ἐπανάστασις , εὐθαρσής   -  ὁ οἰκοδεσπότης αὐτός διά ὁ βοή ·"},{"id":1350405,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» θαρσεῖτε, ἐγὼ >νενίκηκα τὸν κόσμον«.","lemmas":"» θαρσέω ,   ὁ κόσμος « ."},{"id":1350406,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μετὰ τοῦτον ἐκ νεκρῶν ἀνάστασιν οἴδα- >μεν, ἧς ἀπαρχὴ γέγονεν ὁ κύριος ἡμῶν Ἰησοῦς Χριστός, σῶμα >φορέσaς ἀληθῶς καὶ οὐ δοκήσει ἐκ τῆς θεοτόκου Μαρίας, ἐπὶ συν- >τελείᾳ τῶν αἰώνων εἰς ἀθέτησιν ἁμαρτίας ἐπιδημήσας τῷ γένει >τῶν ἀνθρώπων, σταυρωθεὶς καὶ ἀποθανών, ἀλλ’ οὐ διὰ ταῦτα τῆς >ἑαυτοῦ θεότητος ἥττων γεγενημένος, ἀναστὰς ἐκ νεκρῶν, ἀναληφθεὶς >ἐν οὐρανοῖς, καθήμενος ἐν δεξιᾷ τῆς μεγαλωσύνης.","lemmas":"μετά οὗτος ἐκ νεκρός ἀνάστασις  -  , ὅς ἀπαρχή γίγνομαι ὁ κύριος2 ἐγώ  Χριστός , σῶμα  ἀληθής καί οὐ δοκέω ἐκ ὁ  Μαρία , ἐπί  -  ὁ αἰών εἰς ἀθέτησις ἁμαρτία ἐπιδημέω τῷ γένος  ἄνθρωπος ,  καί ἀποθνῄσκω , ἀλλά οὐ διά οὗτος ὁ  θεότης ἥσσων  , ἀνίστημι ἐκ νεκρός , ἀναλαμβάνω   ,  ἐν δεξιά ὁ μεγαλωσύνη ."},{"id":1350407,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ταῦτα ἐκ μέρους ἐνεχάραξα τῇ ἐπιστολῇ, τὸ καθ’ ἕκαστον ἐπ’ >ἀκριβείας γράφειν φορτικόν, ὡς ἔφην, εἶναι νομίσας, διὰ τὸ μηδὲ >τὴν ἱερὰν ὑμῶν ταῦτα λεληθέναι σπουδήν.","lemmas":"ἐκ μέρος  ὁ ἐπιστολή , ὁ κατά ἕκαστος ἐπί  γράφω φορτικός , ὡς φημί , εἰμί νομίζω , διά ὁ μηδέ  ἱερός ὑμός οὗτος λανθάνω σπουδή ."},{"id":1350408,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα διδάσκομεν, ταῦτα >κηρύττομεν, ταῦτα τῆς ἐκκληοίας τὰ ἀποστολικὰ δόγματα, ὑπὲρ ὢν >καὶ ἀποθνήσκομεν) τῶν ἐξόμνυσθαι αὐτὰ βιαζομένων ἧττον πεφρον- >τικότες, εἰ καὶ διὰ βασάνων ἀναγκάζουσι, τὴν ἐν αὐτοῖς ἐλπίδα μὴ >ἀποστρεφόμενοι.","lemmas":"οὗτος διδάσκω , οὗτος  , οὗτος ὁ  ὁ  δόγμα , ὑπέρ εἰμί  ἀποθνῄσκω ) ὁ ἐξόμνυμι αὐτός βιάζω ἥσσων  -  , εἰ καί διά  ἀναγκάζω , ὁ ἐν αὐτός ἐλπίς μή  ."},{"id":1350409,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὧν ἐναντίοι γενόμενοι οἱ ἀμφὶ τὸν Ἄρειον καὶ >Ἀχιλλᾶν καὶ οἱ τῆς ἀληθείας οὑν αὐτοῖς πολέμιοι ἀπεώσθησαν τῆς >τὸν ἀλλότριοι γενόμενοι τῆς εὐσεβοῦς ἡμῶν διδασκαλίας, κατὰ >τὸν μακάριον Παῦλον λέγοντα·","lemmas":"ὅς ἐναντίος γίγνομαι ὁ ἀμφί ὁ Ἄρειος καί  καί ὁ ὁ ἀλήθεια  αὐτός πολέμιος  ὁ  ἀλλότριος γίγνομαι ὁ  ἐγώ διδασκαλία , κατά  μακάριος Παῦλος λέγω ·"},{"id":1350410,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἴ τις ὑμᾶς εὐαγγελίζεται παρ’ >ὅ παρελάβετε, ἀνάθεμα ἔστω« κἂν ἄγγελος ἐξ οὐρανοῦ εἶναι >προσποιῆται, ἀλλὰ καὶ εἴ τις ἑτεροδιδασκαλεῖ καὶ μὴ προσ- >έρχεται τοῖς ὑγιαίνουσι λόγοις τοῖς τοῦ κυρίου ἡμῶν Ἰησοῦ >Χριστοῦ καὶ τῇ κατ’ εὐσέβειαν διδασκαλίᾳ, τετύφωται.","lemmas":"εἰ τις  εὐαγγελίζομαι παρά   ,  εἰμί « ἐάν ἄγγελος ἐκ οὐρανός εἰμί  , ἀλλά καί εἰ τις  καί μή  -  ὁ ὑγιαίνω λόγος ὁ ὁ  ἐγώ Ἰησοῦς  καί ὁ κατά εὐσέβεια διδασκαλία , τυφόω ."},{"id":1350411,"filename":"tlg4089.tlg003.opp-grc1","tokens":">μηδὲν ἐπιστάμενος‘ καὶ τὰ ἑξῆς.","lemmas":"ἐφίστημι ‘ καί ὁ ἑξῆς ."},{"id":1350412,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τούτους οὖν ἀναθεματισθέντας ἀπὸ τῆς ἀδελφότητος μηδεὶς >ὑμῶν δεχέσθω μηδὲ ἀνεχέσθω τῶν λεγομένων ἢ γραφομένων ὑπ’ αὐτῶν·","lemmas":"οὖν  ἀπό ὁ    δέχομαι μηδέ ἀνέχω ὁ λέγω ἤ γράφω ὑπό αὐτός ·"},{"id":1350413,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντα γὰρ οἱ γόητες ψεύδονται, ἀλήθειαν οὐ μὴ λαλήσουσιν.","lemmas":"πᾶς γάρ ἕ γόης ψεύδω , ἀλήθεια οὐ μή  ."},{"id":1350414,"filename":"tlg4089.tlg003.opp-grc1","tokens":">περιέρχονται γὰρ τὰς πόλεις, οὐδὲν ἕτερον σπουδάζοντες ἢ τῷ τῆς >φιλίας προσχήματι καὶ τῷ τῆς εἰρήνης ὀνόματι δι’ ὑποκρίσεως καὶ >κολακείας γράμματα διδόναι καὶ λαμβάνειν, πρὸς τὸ πλανᾶν διὰ >τούτων τὰ ὑπ’ αὐτῶν ἠπατημένα ὀλίγα γυναικάρια σεσωρευμένα ἁμαρτίαις καὶ τὰ ἑξῆς.","lemmas":"γάρ ὁ πόλις ,  ἕτερος σπουδάζω ἤ τῷ ὁ  πρόσχημα καί τῷ ὁ εἰρήνη ὄνομα διά ὑπόκρισις καί  γράμμα δίδωμι καί λαμβάνω , πρός ὁ  διά  ὁ ὑπό αὐτός  ὀλίγος γυναικάριον σωρεύω  καί ὁ ἑξῆς ."},{"id":1350415,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τούτους οὑν τοὺς τὰ τοσαῦτα κατὰ Χριστοῦ τολμήσαντας, τοὺς >τὸν χριστιανιομὸν τοῦτο μὲν δημοσίᾳ διασύραντας, τοῦτο δὲ ἐπὶ >δικαστηρίων ἐπιδεικτιᾶν φιλοτιμουμένους, τοὺς διωγμὸν ἡμῖν ἐν >εἰρήνῃ τὸ ὅσον ἐπ’ αὐτοῖς ἐπεγείραντας, τοὺς τὸ ἄρρητον μυστήριον τῆς Χριστοῦ γεννήσεως ἐπεγείραντας, τούτους ἀποστρεφόμενοι, >ἀγαπητοὶ καὶ ὁμόψυχοι ἀδελφοί, σύμψηφοι γένεσθε κατὰ τῆς μανιώ- >δους αὐτῶν τόλμης καθ’ ὁμοιότητα τῶν ἀγανακτησάντων συλλει- >τουργῶν ἡμῶν καὶ ἐπιστειλάντων μοι κατ’ αὐτῶν καὶ τῷ τόμῳ συνυπογραψάντων·","lemmas":"ὁ ὁ τοσοῦτος κατά Χριστός τολμάω , ὁ   οὗτος μέν δημόσιος  , οὗτος δέ ἐπί    , ὁ διωγμός  ἐν  ὁ ὅσος ἐπί αὐτός  , ὁ ὁ ἄρρητος μυστήριον ὁ Χριστός γέννησις  , οὗτος  ,  καί   , σύμψηφος γίγνομαι κατά ὁ  -  αὐτός τόλμα κατά ὁμοιότης ὁ ἀγανακτέω  -  ἐγώ καί ἐπιστέλλω  κατά αὐτός καί ὁ   ·"},{"id":1350416,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἃ καὶ διεπεμψάμην ὑμῖν διὰ τοῦ υἱοῦ μου Ἄπι >τοῦ διακόνου, τοῦτο μὲν πάσης Αἰγύπτου καὶ Θηβαίδος.","lemmas":"ὅς καί διαπέμπω  διά ὁ υἱός    διάκονος , οὗτος μέν πᾶς Αἴγυπτος καί  ."},{"id":1350417,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτο δὲ >Λιβύης τε καὶ Καππαδοκίας καὶ Συρίας καὶ ἔτι Λυκίας καὶΠαμ- >φυλίας, Ἀσίας, Καππαδοκίας καὶ τῶν ἄλλων περιχώρων·","lemmas":"οὗτος δέ  τε καί  καί  καί ἔτι  καί Παμ -  , Ἀσία , Καππαδοκία καί ὁ ἄλλος  ·"},{"id":1350418,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὦν καθ’ >ὁμοιότητα καὶ παρ’ ὑμῶν δέξασθαι πέποιθα.","lemmas":"κατά  καί παρά ὑμός δέχομαι πείθω ."},{"id":1350419,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πολλῶν γάρ μοι βοηθη- >μάτων πρὸς τοὺς βλαβέντας πεπορισμένων, καὶ τοῦτο εὕρηται λυσι- >φάρμακον τοῦ ὑπ’ αὐτῶν ἀπατηθέντος λαοῦ, πειθομένων καὶ ταῖς >τῶν συλλειτουργῶν ἡμῶν συγκαταθέσεσιν, εἰς μετάνοιαν διὰ τούτου >ἔρχεσθαι σπουδαζόντων.","lemmas":"πολύς γάρ   -  πρός ὁ βλάπτω πορίζω , καί οὗτος εὑρίσκω  -  ὁ ὑπό αὐτός ἀπατάω λαός , πείθω καί ὁ     , εἰς μετάνοια διά οὗτος  σπουδάζω ."},{"id":1350420,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀσπάσασθε ἀλλήλους σὺν τῇ παρ’ ὑμῶν >ἀδελφότητι.","lemmas":"ἀσπάζομαι ἀλλήλων σύν ὁ παρά ὑμός  ."},{"id":1350421,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐρρῶσθαι ὑμᾶς ἐν κυρίῳ εὔχομαι, ἀγαπητοί·","lemmas":"ῥώννυμι  ἐν κύριος2 εὔχομαι , ἀγαπητός ·"},{"id":1350422,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὀναίμην ὑμῶν τῆς φιλοχρίστου ψυχῆς.","lemmas":"ὑμός ὁ  ψυχή ."},{"id":1350423,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Εἰσὶ δὲ οἱ ἀναθεματισθέντες αἱρεσιῶται, ἀπὸ πρεσβυτέρων μὲν >Ἄρειος, ἀπὸ διακόνων δὲ Ἀχιλλᾶς, Εὐζώϊος, Ἀειθαλής, Λούκιος, >Σαρμάτης, Ἰούλιος, Μηνὰς, Ἄρειος ἕτερος Ἑλλάδιος.","lemmas":"δέ ὁ   , ἀπό πρέσβυς μέν  , ἀπό διάκονος δέ  ,  ,  , Λούκιος ,  , Ἰούλιος ,  , Ἄρειος ἕτερος  ."},{"id":1350424,"filename":"tlg4089.tlg003.opp-grc1","tokens":"‘ Συνῳδὰ τούτοις ἐπέστειλε καὶ Φιλογονίῳ τῷ τῆς Ἀντιοχέων ἐκκλησίας προέδρῳ καὶ Εὐσταθίῳ τῷ τηνικαῦτα τὴν Βέροιαν ἰθύνειν πεπιστευμένῳ καὶ τοῖς ἄλλοις ὅσοι τῶν ἀποστολικῶν ὄαν δογμάτων συνήγοροι.","lemmas":"‘  οὗτος ἐπιστέλλω καί  τῷ ὁ  ἐκκλησία  καί  τῷ τηνικαῦτα ὁ Βέροια ἰθύνω πιστεύω καί ὁ ἄλλος ὅσος ὁ   δόγμα συνήγορος ."},{"id":1350425,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ οὐδὲ ὁ Ἄρειος ἡσυχίαν ἄγειν ἠνέσχετο.","lemmas":"ἀλλά οὐδέ ὁ Ἄρειος ἡσυχία ἄγω ἀνέχω ."},{"id":1350426,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἔγραψε δὲ καὶ αὐτὸς πρὸς ἐκείνους οὓς ὁμόφρονας ἔχειν ἡγεῖτο.","lemmas":"γράφω δέ καί αὐτός πρός ἐκεῖνος  ὁμόφρων ἔχω  ."},{"id":1350427,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅτι δὲ οὐδὲν ψευδὲς κατ’ αὐτοῦ γέγραφεν ὁ θεῖος Ἀλέξανδρος.","lemmas":"ὅτι2 δέ  ψευδής κατά αὐτός γράφω ὁ θεῖος Ἀλέξανδρος ."},{"id":1350428,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτὸς Ἄρειος ἐν τοῖς πρὸς Εὐσέβιον τὸν Νικομηδείας μεμαρτύρηκε γράμμασιν.","lemmas":"αὐτός Ἄρειος ἐν ὁ πρός  ὁ Νικομήδεια μαρτυρέω γράμμα ."},{"id":1350429,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐνθήσω δὲ καὶ ταύτην τῇ συγγραφῇ, ἵνα καὶ τοὺς κοινωνοὺς τῆς ἀσεβείας δήλους τοῖς ἀγνοοῦσι ποιήσω.","lemmas":"ἐντίθημι δέ καί οὗτος ὁ συγγραφή , ἵνα καί ὁ  ὁ ἀσέβεια δῆλος ὁ ἀγνοέω ποιέω ."},{"id":1350430,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Κθρίῳ ποθεινοτάτῳ, ἀνθρώπῳ θεοῦ, πιστῷ, ὀρθοδόξῳ Εὐσεβίῳ, Ἄρειος ὁ διωκόμενος ὑπὸ Ἀλεξάνδρου τοῦ πάπα ἀδίκως διὰ τὴν πάντα νικῶσαν ἀλήθειαν, ἦς καὶ σὺ ὑπερασπίζεις, ἐν κυρίῳ χαίρειν.","lemmas":"»   , ἄνθρωπος θεός , πιστός2 ,   , Ἄρειος ὁ διώκω ὑπό Ἀλέξανδρος ὁ  ἄδικος διά ὁ πᾶς νικάω ἀλήθεια ,  καί   , ἐν κύριος2 χαίρω ."},{"id":1350431,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τοῦ πατρός μου Ἀμμωνίου ἐρχομένου εἰς τὴν Νικομήδειαν, >εὔλογον ὀφειλόμενον ἐφάνη προσαγορεῦσαί σε δι’ αὐτοῦ ὁμοῦ τε καὶ >ὑπομνῆσαι τὴν ἔμφυτόν ὅου ἀγάπην καὶ διάθεσιν, ἣν ἔχεις εἰς τοὺς >ἀδελφοὺς διὰ τὸν θεὸν καὶ τὸν Χριοτὸν αὐτοῦ, ὅτι μεγάλως ἡμᾶς >ἐκπορθεῖ καὶ ἐκδιώκει καὶ πάντα κάλων κινεῖ καθ’ ἡμῶν ὁ ἐπίσκο- >πος, ὥστε καὶ ἐκδιῶξαι ἡμᾶς ἐκ τῆς πόλεως ὡς ἀνθρώπους ἀθέους >ἐπειὁὴ οὐ συμφωνοῦμεν αὐτῷ δημοσίᾳ λέγοντι·","lemmas":"πατήρ  Ἀμμώνιος  εἰς ὁ Νικομήδεια ,  ὀφείλω φαίνω προσαγορεύω  διά αὐτός ὁμοῦ τε καί  ὁ  ὅς ἀγάπη καί διάθεσις , ὅς ἔχω εἰς ὁ  διά ὁ  καί ὁ  αὐτός , ὅτι2 μέγας ἐγώ  καί  καί πᾶς καλός κινέω κατά ἐγώ ὁ  -  , ὥστε καί ἐκδιώκω ἐγώ ἐκ ὁ πόλις ὡς ἄνθρωπος ἄθεος  οὐ συμφωνέω αὐτός δημόσιος λέγω ·"},{"id":1350432,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀεὶ θεός, ἀεὶ υἱός·","lemmas":"ἀεί θεός , ἀεί υἱός ·"},{"id":1350433,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἅμα πατήρ, ἅμα υἱός·","lemmas":"πατήρ , ἅμα υἱός ·"},{"id":1350434,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συνυπάρχει ἀγεννήτως ὁ υἱὸς τῷ θεῷ, ἀειγενής >ἐστιν, ἀγεννητογενής ἐστιν.","lemmas":"συνυπάρχω  ὁ υἱός ὁ θεός , ἀειγενής  ,  εἰμί ."},{"id":1350435,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὔτε ἐπινοίᾳ οὔτε ἀτόμῳ τινὶ προάγει >ὁ θεὸς τοῦ υἱοῦ·","lemmas":"οὔτε ἐπίνοια οὔτε ἄτομος  προάγω   ὁ υἱός ·"},{"id":1350436,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀεὶ θεός, ἀεὶ υἱός·","lemmas":"ἀεί θεός , ἀεί υἱός ·"},{"id":1350437,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξ αὐτοῦ ἐστι τοῦ θεοῦ ὁ υἱός‘.","lemmas":"ἐκ αὐτός εἰμί  θεός ὁ υἱός ‘ ."},{"id":1350438,"filename":"tlg4089.tlg003.opp-grc1","tokens":">καὶ ἐπειδὴ Εὐσέβιος ὁ ἀδελφός σου ὁ ἐν Καισαρείᾳ καὶ Θεόδοτος καὶ >Παυλῖνος καὶ Ἀθανάσιος καὶ Γρηγόριος καὶ Ἀέτιος καὶ πάντες οἱ >κατὰ τὴν Ἀνατολὴν λέγουσιν ὅτι προυπάρχει ὁ θεὸς τοῦ υἱοῦ >ἀνάρχως, ἀνάδεμα ἐγένοντο, δίχα μόνου Φιλογονίου καὶ Ἑλλανίκου >καὶ Μακαρίου, ἀνθρώπων αἱρετικῶν ἀκατηχήτων, τὸν υἱὸν λεγόντων >οἱ μὲν ἐρυγήν, οἱ δὲ προβολήν, οἱ δὲ συναγέννητον.","lemmas":"ἐπεί Εὐσέβιος ὁ ἀδελφός  ὁ ἐν Καισάρεια καί Θεόδοτος καί  καί  καί  καί  καί πᾶς ὁ  ὁ  λέγω ὅτι2  ὁ  ὁ υἱός  , ἀναδέσμη γίγνομαι , δίχα μόνος  καί Ἑλλάνικος  Μακάριος , ἄνθρωπος   , ὁ υἱός λέγω  μέν  , ὁ δέ προβολή , ὁ δέ  ."},{"id":1350439,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τούτων >τῶν ἀσεβειῶν οὐδὲ ἀκοῦσαι δυνάμεθα, ἐὰν μυρίους θανάτους ἡμῖν >ἐπαπειλῶσιν οἱ αἱρετικοί.","lemmas":"καί οὗτος  ἀσέβεια οὐδέ ἀκούω δύναμαι , ἐάν μυρίος θάνατος ἐγώ  ὁ  ."},{"id":1350440,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἡμεῖς δὲ τί λέγομεν καὶ φρονοῦμεν καὶ >ἐιδάξαμεν καὶ διδάσκομεν;","lemmas":"δέ τίς λέγω καί φρονέω καί  καί διδάσκω ;"},{"id":1350441,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅτι ὁ υἱὸς οὐκ ἔστιν ἀγέννητος οὐδὲ >μέρος ἀγεννήτου κατ’ οὐδένα τρόπον, οὔτε ἐξ ὑποκειμένου τινός, >ἀλλ᾿ ὅτι θελήματι καὶ βουλῇ ὑπέστη πρὸ χρόνων καὶ πρὸ αἰώνων >πλήρης θεός, μονογενής, ἀναλλοίωτος·","lemmas":"ὅτι2 ὁ υἱός οὐ εἰμί ἀγέννητος οὐδέ   κατά οὐδείς τρόπος , οὔτε ἐκ   ,  ὅτι2 θέλημα καί βουλή ὑφίστημι πρό χρόνος καί πρό αἰών  θεός , μονογενής , ἀναλλοίωτος ·"},{"id":1350442,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πρὶν γεννηθῇ ἤτοι κτισθῇ >ἤ ὁρισθῇ ἢ θεμελιωθῇ, οὐκ ἢν·","lemmas":"καί πρίν γεννάω ἤτοι   ὁρίζω ἤ  , οὐ ἐάν ·"},{"id":1350443,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀγέννητος γὰρ οὐκ ἢν.","lemmas":"ἀγέννητος γάρ οὐ ἐάν ."},{"id":1350444,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διωκόμεθα ὅτι >εἴπαμεν·","lemmas":"διώκω ὅτι2  ·"},{"id":1350445,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἀρχὴν ἔχει ὁ υἱός, ὁ δὲ θεὸς ἄναρχός ἐστιν«.","lemmas":"» ἀρχή ἔχω ὁ υἱός , ὁ δέ   εἰμί « ."},{"id":1350446,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τοῦτο διωκό- >μεθα, καὶ ὅτι εἴπαμεν ὅτι ἐξ οὐκ ὄντων ἐστίν·","lemmas":"διά οὗτος  -  , καί ὅτι2  ὅτι2 ἐκ οὐ εἰμί εἰμί ·"},{"id":1350447,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτως δὲ εἴπαμεν, καθότι >οὐδὲ μέρος θεοῖ ἐστιν οὐδὲ ἐξ ὑποκειμένου τινός.","lemmas":"οὕτως δέ  ,   μέρος  εἰμί οὐδέ ἐκ   ."},{"id":1350448,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τοῦτο διωκόμεθα·","lemmas":"διά οὗτος διώκω ·"},{"id":1350449,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λοιπὸν σὺ οἶδας.","lemmas":"λοιπός  οἶδα ."},{"id":1350450,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐρρῶσθαί σε ἐν κυρίῳ εὔχομαι, μεμνημένον τῶν θλίψεων ἡμῶν.","lemmas":"ἐν κύριος2 εὔχομαι , μιμνήσκω ὁ  ἐγώ ."},{"id":1350451,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συλλουκιανιστὰ ἀληθῶς Εὐσέβιε.","lemmas":"ἀληθής  ."},{"id":1350452,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Τούτων τῶν ὑπὸ τούτου καταλεχθέντων Εὐσεβίος μὲν Καισαρείας ρείας ἐπίσκοπος ἢν, Θεόδοτος δὲ Λαοδικείας Τυροῦ δὲ Παυλῖνος.","lemmas":"οὗτος ὁ ὑπό οὗτος καταλέγω  μέν Καισάρεια  ἐπίσκοπος ἐάν , Θεόδοτος δέ   δέ Παυλῖνος ."},{"id":1350453,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀναξαρβοῦ δὲ Ἀθανάσιος καὶ Γρηγόριος Βηρυτοῦ, Ἀέτιος δὲ Λύδδων·","lemmas":"δέ  καί   ,  δέ  ·"},{"id":1350454,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Λύδδα δέ ἐστιν ἡ νῦν καλουμένη Διόσπολις.","lemmas":"δέ εἰμί ὁ νῦν καλέω  ."},{"id":1350455,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτους μὲν οὑν συμφώνους ἔχειν ὁ Ἄρειος ἐσεμνύνετο·","lemmas":"οὗτος μέν  σύμφωνος ἔχω ὁ Ἄρειος σεμνύνω ·"},{"id":1350456,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀντιπάλους δὲ κέκληκε Φιλογόνιον τῆς Ἀντιοχέων τὸν πρόεδρον καὶ Ἑλλάνικόν τὸν Τριπόλεως καὶ τὸν Ἱεροσολύμων Μακάριον, συκοφαντίας κατὰ τούτων συρράψας.","lemmas":"ἀντίπαλος δέ καλέω  ὁ  ὁ  καί  ὁ  καί ὁ   , συκοφαντία κατά οὗτος  ."},{"id":1350457,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδήπερ ἀίδιον καὶ προαιώνιον ἔφασαν τὸν υἱὸν καὶ τοῦ πατρὸς ὁμότιμόν τε καὶ ὁμοούσιον.","lemmas":"ἀΐδιος καί  φημί ὁ υἱός καί ὁ πατήρ  τε καί  ."},{"id":1350458,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτην δεξάμενος Εὐσέβιος τὴν ἐπιστολὴν ἤμεσε καὶ αὐτὸς τὴν οἰκείαν ἀσέβειαν.","lemmas":"οὗτος δέχομαι Εὐσέβιος ὁ ἐπιστολή ἐμέω καί αὐτός ὁ οἰκεῖος ἀσέβεια ."},{"id":1350459,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γράφει δὲ οὕτω πρὸς Παυλῖνον τὸν τῆς Τυρίων ἡγούμενον·","lemmas":"γράφω δέ οὕτως πρός Παυλῖνος ὁ ὁ   ·"},{"id":1350460,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Τῷ δεσπότῃ μου Παυλίνῳ Εὐσέβιος ἐν κυρίῳ χαίρειν.","lemmas":"»  δεσπότης   Εὐσέβιος ἐν κύριος2 χαίρω ."},{"id":1350461,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Οὔτε ἡ τοῦ δεσπότου μου Εὐσεβίου σπουδή, ἡ ὑπὲρ τοῦ >λόγου, παρεσιωπήθη ἀλλ’ ἔφθασεν ἕως καὶ ἡμῶν, οὔτε ἡ σοῦ >τούτῳ σιωπή, δέσποτα.","lemmas":"ὁ ὁ δεσπότης   σπουδή , ὁ ὑπέρ ὁ  ,  ἀλλά φθάνω ἕως καί  , οὔτε ὁ σός  σιωπή , δεσπότης ."},{"id":1350462,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὡς ἦν ἀκόλουθον, ἐπὶ μὲν τῷ >μου Εὐσεβίῳ ηὐφράνθημεν, ἐπὶ δὲ σοὶ λυπούμεθα, στοχσζόμενοι καὶ >τὴν σιωπὴν ἀνδρὸς τοιούτου ἥτταν ἡμῶν εἶναι.","lemmas":"καί ὡς εἰμί  , ἐπί μέν τῷ    , ἐπί δέ  λυπέω ,  καί  σιωπή ἀνήρ τοιοῦτος  ἐγώ εἰμί ."},{"id":1350463,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ παρακαλῶ >εἰδότα σε ὡς ἀπρεπὲς ἀνδρὶ φρονίμῳ ἀλλοῖα φρονεῖν καὶ σιωπᾶν >τἀληθῆ, ἀνασκαλεύσαντι τῷ πνεύματι τὸν λογισμὸν περὶ τὸ γράφειν >περὶ τούτου ἄρχοι, λυσιτελοῦντος καὶ σοὶ καὶ τοῖς ἀκούουσί σου, >μάλισθ᾿ ὅταν κατὰ ἀκολουθίαν τῆς γραφῆς καὶ τοῖς ἴχνεσι τῶν >λόγων αὐτῆς καὶ τῶν βουλημάτων ἐθέλοις γράφειν.","lemmas":"διό παρακαλέω   ὡς ἀπρεπής ἀνήρ φρόνιμος ἀλλοῖος φρονέω καί σιωπάω  ,  τῷ πνεῦμα ὁ λογισμός περί ὁ γράφω  οὗτος ἄρχω , λυσιτελέω καί  καί ὁ ἀκούω  ,  ὅταν κατά ἀκολουθία ὁ γραφή καί ὁ ἴχνος ὁ  αὐτός καί ὁ βούλημα ἐθέλω γράφω ."},{"id":1350464,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅτι γὰρ οὔτε >δύο ἀγέννητα ἀκηκόαμεν οὔτε ἒν εἰς δύο διῃρημένον οὐδὲ σωματικόν >τι πεπονθὸς μεμαθήκαμεν ἢ πεπιστεύκαμεν, δέσποτα, ἀλλ’ ἓν μὲν >τὸ ἀγέννητον, ἓν δὲ τὸ ὑπ’ αὐτοῦ ἀληθῶς καὶ οὐκ ἐκ τῆς οὐσίας >αὐτοῦ γεγονός, καθόλου τῆς φύσεως τῆς ἀγεννήτου μὴ μετέχον ἢ >ὄν ἐκ τῆς οὐσίας αὐτοῦ, ἀλλὰ γεγονὸς ὁλοσχερῶς ἕτερον τῇ φύσει >καὶ τῇ δυνάμει, πρὸς τελείαν ὁμοιότητα διαθέσεώς τε καὶ δυνάμεως >τοῦ πεποιηκότος γενόμενον·","lemmas":"ὅτι2 γάρ οὔτε    οὔτε  εἰς γε διαιρέω οὐδέ σωματικός   μανθάνω ἤ πιστεύω , δεσπότης , ἀλλά  μέν  ἀγέννητος ,  δέ ὁ ὑπό αὐτός ἀληθής καί οὐ ἐκ ὁ οὐσία   , καθόλου ὁ φύσις ὁ  μή  ἤ  ἐκ ὁ οὐσία αὐτός , ἀλλά γίγνομαι ὁλοσχερής ἕτερος ὁ φύσις  ὁ δύναμις , πρός  ὁμοιότης  τε καί δύναμις  ποιέω γίγνομαι ·"},{"id":1350465,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὗ τὴν ἀρχὴν οὐ λόγῳ μόνον ἀδιήγητον, >ἀλλὰ καὶ ἐννοίᾳ οὐκ ἀνθρώπων μόνον ἀλλὰ καὶ τῶν ὑπὲρ ἀνθρώ- >πους πάντων εἶναι ἀκατάληπτον πεπιστεύκαμεν.","lemmas":"οὗ ὁ ἀρχή οὐ λόγος μόνος ἀδιήγητος ,  καί ἔννοια οὐ ἄνθρωπος μόνος ἀλλά καί ὁ ὑπέρ  -  πᾶς εἰμί ἀκατάληπτος πιστεύω ."},{"id":1350466,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Καὶ ταῦτα οὐχὶ λογισμοὺς ἑαυτῶν ὑποθέμενοι.","lemmas":"οὗτος οὐ λογισμός ἑαυτοῦ  ."},{"id":1350467,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἀπὸ τῆς >ἁγίας γραφῆς μεμαθηκότες λέγομεν·","lemmas":"ἀλλά ἀπό ὁ  γραφή μανθάνω λέγω ·"},{"id":1350468,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κτιστὸν εἶναι καὶ θεμελιωτὸν >καὶ γεννητὸν τῇ οὐσίᾳ καὶ τῇ ἀναλλοιώτῳ καὶ ἀρρήτῳ φύσει καὶ >τῇ ὁμοιότητι τῇ πρὸς τὸν πεποιηκότα μεμαθήκαμεν.","lemmas":"εἰμί καί    ὁ οὐσία καί ὁ  καί  φύσις καί  ὁμοιότης ὁ πρός ὁ ποιέω μανθάνω ."},{"id":1350469,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὡς αὐτὸς ὁ >κύριός φησιν·","lemmas":"ὡς αὐτός ὁ  φημί ·"},{"id":1350470,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ὁ θεὸς ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ, καὶ πρὸ >τοῦ αἰῶνος ἐθεμελίωσέ με·","lemmas":"ὁ    ἀρχή ὁδός αὐτός , καί πρό  αἰών   ·"},{"id":1350471,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρὸ δὲ πάντων βουνῶν γεννᾷ >με«.","lemmas":"πρό δέ πᾶς βουνός γεννάω  « ."},{"id":1350472,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ ἐξ αὐτοῦ, τουτέστιν ἀπ’ αὐτοῦ ἢν, ὡς ἂν μέρος αὐτοῦ >ἤ ἐξ ἀπορροίας τῆς οὐσίας, οὐκ ἂν ἔτι κτιστὸν οὐδὲ θεμελιωτὸν >εἶναι ἐλέγετο·","lemmas":"εἰ δέ ἐκ αὐτός ,  ἀπό αὐτός ἐάν , ὡς ἄν μέρος αὐτός  ἐκ ἀπόρροια ὁ οὐσία , οὐ ἄν ἔτι  οὐδέ   λέγω ·"},{"id":1350473,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲ αὐτὸς ἀγνοεῖς, κύριε, ἀληθῶς.","lemmas":"οὐδέ αὐτός ἀγνοέω , κύριος , ἀληθής ."},{"id":1350474,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ γὰρ ἐκ τοῦ >ἐγεννήτου ὑπάρχον κτιστὸν ἔτι ὑφ’ ἑτέρου ἢ ὑπ’ αὐτοῦ ἢ θεμελιω- >τὸν οὐκ ἂν εἴη.","lemmas":"ὁ γάρ ἐκ ὁ  ὑπάρχω  ἔτι ὑπό ἕτερος τίη ὑπό αὐτός ἤ  -  οὐ ἄν εἰμί ."},{"id":1350475,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξ ἀρχῆς ἀγέννητον ὑπάρχον.","lemmas":"ἐκ ἀρχή   ."},{"id":1350476,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ τὸ γεννητὸν >αὐτὸν λέγεσθαι ὑπόφασίν τινα παρέχει, ὡς ἂν ἐκ τῆς οὐσίας τῆς >πατρικῆς αὐτὸν γεγονότα καὶ ἔχειν ἐκ τούτου τὴν ταὐτότητα τῆς >φύσεως, γιγνώσκομεν ὡς οὐ περὶ αὐτοῦ μόνου τὸ γεννητὸν εἶναί >φησιν ἡ γραφή, ἀλλὰ καὶ ἐπὶ τῶν ἀνομοίων αὐτῷ κατὰ πάντα τῇ >φύσει.","lemmas":"εἰ δέ ὁ   λέγω   παρέχω , ὡς ἄν ἐκ ὁ οὐσία ὁ  αὐτός  καί ἔχω ἐκ οὗτος ὁ  ὁ  , γιγνώσκω ὡς οὐ περί αὐτός  ὁ  εἰμί  ὁ γραφή , ἀλλά καί ἐπί ὁ ἀνόμοιος αὐτός κατά πᾶς ὁ  ."},{"id":1350477,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ γὰρ καὶ ἐπ’ ἀνθρώπων φησίν·","lemmas":"καί γάρ καί ἐπί ἄνθρωπος φημί ·"},{"id":1350478,"filename":"tlg4089.tlg003.opp-grc1","tokens":"υἱοὺς ἐγέννησα καὶ >ὕψωσα, αὐτοὶ δέ με ἠθέτησαν«, καὶ θεὸν τὸν γεννήσαντά σε ἐγκατέλιπες‘, καὶ ἐν ἑτέροις·","lemmas":"υἱός γεννάω καί  , αὐτός δέ  ἀθετέω « , καί  ὁ    ‘ , καί ἐν ἕτερος ·"},{"id":1350479,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» τίς«, φησί,» ὁ τετοκὼς βω- >λους δρόσου;","lemmas":"τις « , φημί , » ὁ   -   ;"},{"id":1350480,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« οὐ τὴν φύσιν ἐκ τῆς φύσεως διηγούμενος, ἀλλὰ >τὴν ἐφ’ ἑκάστῳ τῶν γενομένων ἐκ τοῦ βουλήματος αὐτοῦ γένεσιν.","lemmas":"« οὐ ὁ φύσις ἐκ ὁ φύσις  , ἀλλά  ἐπί ἕκαστος ὁ γίγνομαι ἐκ ὁ βούλημα αὐτός γένεσις ."},{"id":1350481,"filename":"tlg4089.tlg003.opp-grc1","tokens":">οὐδὲν γάρ ἐστιν ἐκ τῆς οὐσίας αὐτοῦ, πάντα δὲ βουλήματι αὐτοῦ >γενόμενα ἕκαστον, ὡς καὶ ἐγένετο, ἐστίν.","lemmas":"γάρ εἰμί ἐκ ὁ οὐσία αὐτός , πᾶς δέ βούλημα αὐτός  ἕκαστος , ὡς καί γίγνομαι , εἰμί ."},{"id":1350482,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ μὲν γὰρ θεός τὰ δὲ >πρὸς ὁμοιότητα αὐτοῦ λόγῳ ὅμοια ἐσόμενα, τὰ δὲ καθ’ ἑκουσιασμὸν >γενόμενα·","lemmas":"ὁ μέν γάρ θεός ὁ δέ  ὁμοιότης αὐτός λόγος ὅμοιος  , ὁ δέ κατά   ·"},{"id":1350483,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰ δὲ πάντα δι’ αὐτοῦ ὑπὸ τοῦ θεοῦ γενόμενα, πάντα δὲ >ἐκ τοῦ θεοῦ.","lemmas":"ὁ δέ πᾶς διά αὐτός ὑπό ὁ θεός γίγνομαι , πᾶς δέ  ὁ θεός ."},{"id":1350484,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἅπερ λαβὼν καὶ ἐξεργασάμενος κατὰ τὴν προσοῦσάν >σοι θεόθεν χάριν, γράψαι τῷ δεσπότῃ μου Ἀλεξάνδρῳ σπούδασον·","lemmas":"ὅς λαμβάνω καί  κατά ὁ   θεός χάρις , γράφω ὁ δεσπότης  Ἀλέξανδρος σπουδάζω ·"},{"id":1350485,"filename":"tlg4089.tlg003.opp-grc1","tokens":">πεπίστευδα γὰρ ὡς εἰ γράψειας αὐτῷ, ἐντρέψειας αὐτόν.","lemmas":"γάρ ὡς εἰ  αὐτός ,  αὐτός ."},{"id":1350486,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρόσειπε >πάντας τοὺς ἐν κυρίῳ.","lemmas":"ὁ ἐν  ."},{"id":1350487,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐρρωμένον σε καὶ ὑπὲρ ἡμῶν εὐχόμενον ἡ θεία χάρις διαφυλάττοι, δέσποτα.","lemmas":"ῥώννυμι  καί ὑπέρ ἐγώ  ὁ θεῖος χάρις  , δεσπότης ."},{"id":1350488,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Τοιαῦτα καὶ οὔτοι πρὸς ἀλλήλους ἐπέστελλον, εἰς τὸν κατὰ τῆς ἀληθείας καθοπλιζόμενοι πόλεμον.","lemmas":"«  καί οὔτοι πρός ἀλλήλων ἐπιστέλλω , εἰς ὁ κατά ὁ ἀλήθεια  πόλεμος ."},{"id":1350489,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Οὕτω δὲ τῆς βλασφημίας ἐν ταῖς κατὰ τὴν Αἴγυπτον καὶ τὴν Ἑῴαν ἐκκλησίαις διασπαρείσης, ἔριδες ἐν ἑκάστῃ πόλει καὶ κώμῃ καὶ μάχαι περὶ τῶν θείων δογμάτων ἐγίγνοντο.","lemmas":"οὕτως δέ ὁ βλασφημία ἐν ὁ κατά ὁ Αἴγυπτος καί ὁ  ἐκκλησία  ,  ἐν ἕκαστος πόλις καί κώμη καί μάχη περί ὁ θεῖος δόγμα γίγνομαι ."},{"id":1350490,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ λοιπὸς ὅμιλος θεατὴς ἢν τῶν γιγνομένων καὶ τῶν λεγομένων κριτής, καὶ οἱ μὲν τὰ τούτων, οἱ δὲ τὰ ἐκείνων ἐπῄνουν·","lemmas":"ὁ δέ λοιπός ὅμιλος  ἐάν ὁ  καί ὁ λέγω κριτής , καί ὁ μέν ὁ οὗτος , ὁ δέ ὁ ἐκεῖνος ἐπαινέω ·"},{"id":1350491,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τραγῳδίας τὰ δρώμενα καὶ θρήνων ἄξια ἢν.","lemmas":"καί τραγῳδία ὁ δράω καί θρῆνος ἄξιος ἐάν ."},{"id":1350492,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γὰρ ἀλλόφυλοι καὶ πολέμιοι, καθάπερ πάλαι, τὰς ἐκκλησίας ἐπολιόρκουν, ἀλλ’ ὁμόφυλοι καὶ ὁμορρόφιοι καὶ ὁμοτράπεζοι κατ’ ἀλλήiων ἀντὶ δοράτων ἐκίνουν τὰς γλώσσας·","lemmas":"οὐ γάρ ἀλλόφυλος καί πολέμιος , καθά πάλαι , ὁ  πολιορκέω , ἀλλά ὁμόφυλος καί  καί ὁμοτράπεζος κατά  ἀντί δόρυ κινέω ὁ γλῶσσα ·"},{"id":1350493,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μᾶλλον δέ, μέλη ἀλλήλων ὄντες καὶ εἰς ἵν τελοῦντες οῶμα κατ’ ἀλλήλων ὡπλίζοντο.","lemmas":"μᾶλλον δέ , μέλος ἀλλήλων εἰμί καί εἰς  τελέω  κατά ἀλλήλων ὁπλίζω ."},{"id":1350494,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τὰ κατὰ τὴν μεγάλην σύνοδον τὴν ἐν Νικαίᾳ.","lemmas":"κατά ὁ μέγας σύνοδος2 ὁ ἐν Νίκαια ."},{"id":1350495,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ταῦτα μαθὼν ὁ πάνσοφος βασιλεὺς πρῶτον μὲν αὐτὴν ἐπειράθη τὴν τῶν κακῶν ἐμφράξαι πηγὴν καί τινα τῶν ἐπ’ ἀγχινοίᾳ περιβοήτων εἰς τὴν Ἀλεξάνδρειαν μετὰ γραμμάτων γραμμάτων σβέσαι τὴν ἔριν πειρώμενος καὶ τὸ στασιάζον συναγαγεῖν εἰς ὁμόνοιαν προσδοκῶν.","lemmas":"μανθάνω ὁ  βασιλεύς πρῶτος μέν αὐτός πειράω ὁ ὁ κακός ἐμφράσσω πηγή καί τις ὁ ἐπί ἀγχίνοια  εἰς ὁ Ἀλεξάνδρεια μετά γράμμα γράμμα σβέννυμι ὁ ἔρις πειράω καί ὁ  συνάγω εἰς ὁμόνοια προσδοκάω ."},{"id":1350496,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ τῆς ἐλπίδος ἐψεύσθη, τὴν πολυθρύλητον ἐκείνην εἰς τὴν Νικαέων συνήγειρε ούνοδον, δημοσίοις ὄνοις καὶ ἡμιόνοις καὶ ὀρεῦσι καὶ ἵπποις χρήσασθαι τοὺς ἐπισκόπους καὶ τοὺς οὑν τούτοις ἀφικνουμένους παρεγγυήσας.","lemmas":"ἐπεί δέ ὁ ἐλπίς ψεύδω , ὁ πολυθρύλητος ἐκεῖνος εἰς ὁ  συναγείρω  , δημόσιος  καί ἡμίονος καί ὀρεύς καί ἵππος χράομαι ὁ ἐπίσκοπος καί ὁ  οὗτος  παρεγγυάω ."},{"id":1350497,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ ἠθροίσθησαν ὅσοι τῆς ὁδοιπορίας τὸν πόνον ἐνεγκεῖν ἠδυνήθησαν, ἀφίκετο καὶ αὐτὸς εἰς τὴν Νικαίαν ἰδεῖν τε τὴν τῶν ἀρχιερέων πληθὺν ἐφιέμενος καὶ τὴν ὁμόνοιαν αὐτοῖς πρυτανεῦσαι ποθῶν·","lemmas":"ἐπεί δέ ἀθροίζω ὅσος ὁ ὁδοιπορία ὁ πόνος φέρω δύναμαι , ἀφικνέομαι καί αὐτός εἰς ὁ  ὁράω τε ὁ ὁ  πληθύς ἐφίημι καί ὁ ὁμόνοια αὐτός πρυτανεύω ποθέω ·"},{"id":1350498,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ παραχρῆμα πάντα αὐτοῖς ἀφθόνως χορηγεῖσθαι προσέταξεν.","lemmas":"καί παραχρῆμα πᾶς αὐτός ἄφθονος χορηγέω προστάσσω ."},{"id":1350499,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὀκτωκαίδεκα δὲ καὶ τριακόσιοι συνῆλθον ἀρχιερεῖς.","lemmas":"δέ καί τριακόσιοι συνέρχομαι  ."},{"id":1350500,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τῆς Ῥώμης διὰ γῆρας ἀπελείφθη βαθύ·","lemmas":"ὁ δέ ὁ Ῥώμη διά γῆρας ἀπολείπω βαθύς ·"},{"id":1350501,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δύο μέντοι πρεσβυτέρους ἀπέστειλε, συνθέσθαι τοῖς πραττομένοις παρεγγυήσας.","lemmas":"γε μέντοι πρέσβυς ἀποστέλλω , συντίθημι ὁ πράσσω παρεγγυάω ."},{"id":1350502,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἦσαν δὲ κατ’ ἐκεῖνον τὸν χρόνον πολλοὶ μὲν ἀποστολικοῖς χαρί- σμασι διαπρέποντες, πολλοὶ δὲ τὰ στίγματα τοῦ κυρίου Ἰησοῦ, κατὰ τὸν θεῖον ἀπόστολον, ἐν τῷ σώματι φέροντες.","lemmas":"εἰμί δέ κατά ἐκεῖνος ὁ χρόνος πολύς μέν   -   , πολύς δέ ὁ στίγμα ὁ κύριος Ἰησοῦς , κατά ὁ θεῖος ἀπόστολος , ἐν ὁ σῶμα φέρω ."},{"id":1350503,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἰάκωβος μὲν γὰρ ὁ Ἀντιοχείας τῆς Μυγδονίας Σύροι δὲ αὐτὴν καὶ Ἀσσύριοι Νίσιβιν ὁνομάζουσι) καὶ νεκροὺς ἀνέστησε καὶ τοῖς ζῶσι συνέταξε καὶ ἄλλα μυρία εἰργάσατο θαύματα·","lemmas":"Ἰάκωβος μέν γάρ ὁ  ὁ Μυγδονία Σύρος δέ αὐτός καί    ) καί νεκρός ἀνίστημι καί ὁ ζήω συντάσσω καί ἄλλος μυρίος ἐργάζομαι θαῦμα ·"},{"id":1350504,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἃ περιττὸν ἡγοῦμαι τῇδε πάλιν ἐνθεῖναι τῇ συγγραφῆ, ἐν τῇ Φιλοθέῳ ταῦτα διηγησάμενος Ἱστορίᾳ.","lemmas":"ὅς περισσός  ὅδε πάλιν ἐντίθημι ὁ  , ἐν ὁ  οὗτος   ."},{"id":1350505,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Παῦλος δὲ ὁ Νεοκαισαρείας φρούριον δὲ τοῦτο ταῖς τοῦ Εὐφράτου παρα- κείμενον ὄχθαις) τῆς Λικιννίου παραπήλαυσε λύττης.","lemmas":"Παῦλος δέ ὁ  φρούριον δέ οὗτος ὁ ὁ Εὐφράτης  -  ὄχθη ) ὁ    ."},{"id":1350506,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἄμφω γὰρ ἢν τὼ χεῖρε πεπεδημένος σιδήρου πεπυρακτωμένου προσβαλόντος αὐταῖς καὶ τὰ κινητικὰ τῶν ἄρθρων νεῦρα συστείλαντος καὶ νεκρώσαντος.","lemmas":"ἄμφω γάρ   χείρ πεδάω σίδηρος  προσβάλλω αὐτός καί ὁ κινητικός ὁ ἄρθρον νεῦρον  καί  ."},{"id":1350507,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἕτεροι δὲ ὀρωρυγμένους εἶχον τοὺς δεξιοὺς ὀφθαλμούς, ἄλλοι δὲ τὰς ἀγκύλας ἐκκεκομμένοι τὰς δεξιάς·","lemmas":"ἕτερος δέ  ἔχω ὁ δεξιός ὀφθαλμός , ἄλλος δέ ὁ ἀγκύλη  ὁ δεξιά ·"},{"id":1350508,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἶς τούτων ἢν Παφνούτιος ὁ Αἰγύπτιος·","lemmas":"εἶμι οὗτος ἐάν  ὁ Αἰγύπτιος ·"},{"id":1350509,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἁπαξαπλῶς ἦν ἰδεῖν δῆμον μαρτύρων κατὰ ταὐτὸν συνηθροισμένον.","lemmas":"καί ἁπαξαπλῶς εἰμί ὁράω δῆμος μάρτυρος κατά  συναθροίζω ."},{"id":1350510,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐκ ἢν δ᾿ ὅμως ἄμοιρος τῶν ἐναντίων ὁ θεῖος οὕτος καὶ ἀοίδιμος ὅμιλος·","lemmas":"οὐ ἐάν  ὅμως ἄμοιρος ὁ ἐναντίος ὁ θεῖος  καί ἀοίδιμος ὅμιλος ·"},{"id":1350511,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἦσάν τινες, εὐαρίθμητοι μέν ὕπουλοι δὲ καὶ τὰ βράχη μιμούμενοι, καὶ τὴν πονηρίαν καλύπτοντες καὶ ταῖς Ἀρείου βλασφημίαις οὐ προφανῶς συνηγοροῦντες.","lemmas":"ἀλλά  τις , εὐαρίθμητος μέν  δέ καί ὁ βράχεα  , καί ὁ πονηρία  καί ὁ Ἄρειας βλασφημία οὐ προφανής συνηγορέω ."},{"id":1350512,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Συνεληλυθότων δὲ πάντων, οἶκον μέγιστον ἐν τοῖς βασιλείοις ηὐτρέπισεν βασιλεύς, βάθρα καὶ θρόνους ὅτι μάλιστα πλείστους ἐν τούτῳ τεθῆναι κελεύσας τῷ τῶν ἀρχιερέων ἀποχρώντως συλλόγῳ.","lemmas":"δέ πᾶς , οἶκος μέγας ἐν ὁ βασίλειος  βασιλεύς , βάθρον καί θρόνος ὅτι2 μάλιστα πλεῖστος ἐν οὗτος τίθημι κελεύω τῷ ὁ  ἀποχρώντως σύλλογος ."},{"id":1350513,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω τὸ πρέπον αὐτοῖς εὐτρεπίσας γέρας, εἰσελθεῖν τε ἐπέτρεψε καὶ περὶ τῶν προκειμένων βουλεύσαοθαι.","lemmas":"οὕτως ὁ πρέπω αὐτός εὐτρεπίζω γέρας , εἰσέρχομαι τε ἐπιτρέπω καί περί ὁ   ."},{"id":1350514,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰσεiήλυθε δὲ καὶ αὐτὸς ἔσχατος σὺν ὀλίγοις, ἀξιέπαινον μὲν ἔχων τὸ μέγεθος, ἀξιάγαστον δὲ τὴν ὥραν, θαυμασιωτέραν δὲ τὴν τοῖς μετώποις ἐπικαθημένην αἰδῶ.","lemmas":"δέ καί αὐτός ἔσχατος σύν ὀλίγος ,  μέν ἔχω ὁ μέγεθος , ἀξιάγαστος δέ ὁ ὥρα2 , θαυμάσιος δέ ὁ ὁ   αἰδώς ."},{"id":1350515,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θρόνου δὲ σμικροῦ τεθέντος ἐν μέσῳ κεκάθικεν, ἐπιτρέψαι τοῦτο τοὺς ἐπισκόπους αἰτήσας·","lemmas":"θρόνος δέ μικρός τίθημι ἐν μέσος  , ἐπιτρέπω οὗτος ὁ ἐπίσκοπος αἰτέω ·"},{"id":1350516,"filename":"tlg4089.tlg003.opp-grc1","tokens":"σὺν αὐτῶ, δὲ καὶ ἅπας ὁ θεῖος ἐκεῖνος ἐκαθέσθη χορός.","lemmas":"σύν αὐτοῦ , δέ καί ἅπας ὁ θεῖος ἐκεῖνος  χορός ."},{"id":1350517,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παραυτίκα δὲ πρῶτος ὁ μέγας Εὐστάθιος, ὁ ἦς Ἀντιοχέων ἐκκλησίας τὴν προεδρίαν λαχών Φιλογόνιος γὰρ, οὑ πρόσθεν ἐμνήσθην, εἰς τὸν ἀμείνω μεταβεβήκει βίον, τοῦτον δὲ ἄκοντα ποιμαίνειν ἀντ’ ἐκείνου τὴν ἐκκλησίαν ἐκείνην ψήφῳ κοινῇ καταηνάγκασαν ἀρχιερεῖς τε καὶ ἱερεῖς καὶ πᾶς ὁ λαὸς ὁ φιλόχριστος), οὕτος τοῖ, ἄνθεσι τῶν ἐγκωμίων τὴν βασιλέως ἐστεφάνωσε κεφαλὴν καὶ τὴν περὶ τὰ θεῖα σπουδὴν εὐλογίαις ἠμείψατο.","lemmas":"παραυτίκα δέ πρῶτος ὁ μέγας  , ὁ  Ἀντιοχεύς ἐκκλησία ὁ προεδρία λαγχάνω  γάρ , ἕ πρόσθεν μιμνήσκω , εἰς ὁ ἀμείνων  βίος , οὗτος δέ ἄκων ποιμαίνω  ἐκεῖνος ὁ ἐκκλησία ἐκεῖνος ψῆφος κοινῇ   τε καί ἱερεύς καί πᾶς ὁ λαός ὁ  ) ,   , ἄνθος ὁ ἐγκώμιος ὁ βασιλεύς στεφανόω κεφαλή καί ὁ περί ὁ θεῖος σπουδή εὐλογία ἀμείβω ."},{"id":1350518,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παυσαμένου δὲ τούτου, βασιλεὺς ὁ πανεύφημος τοὺς περὶ τῆς ὁμονοίας τε καὶ συμφωνίας προσενήνοχε λόγους, τῆς τε τῶν τυράννων ἐκείνων ἀναμιμνήσκων ὠμότητος καὶ τῆς ἐπ’ αὐτοῦ θεόθεν παρασχεθείσης ἐντιμοτάτης εἰρήνης, καὶ ὡς δεινὸν εἴη καὶ ἄγαν δεινόν, τῶν πολεμίνων καταλυθέντων καὶ μηδενὸς ἀντιτείνειν τολμῶντος ἀλλήλους βάλλειν καὶ τοῖς δυσμενέσιν ἡδονὴν καὶ γέλωτα προξενεῖν, ἄλλως τε καὶ περὶ θείων διαλεγομένους πραγμάτων καὶ τοῦ παναγίου πνεύπατος τὴν διδασκαλίαν ἀνάγραπτον ἔχοντας.","lemmas":"δέ οὗτος , βασιλεύς ὁ  ὁ περί ὁ ὁμόνοια τε καί συμφωνία  λόγος , ὁ τε ὁ τύραννος ἐκεῖνος ἀναμιμνήσκω ὠμότης καί ὁ ἐπί αὐτός θεός   εἰρήνη , καί ὡς δεινός εἰμί καί ἄγαν δεινός , ὁ  καταλύω καί  ἀντιτείνω τολμάω ἀλλήλων βάλλω καί ὁ δυσμενής ἡδονή καί γέλως  , ἄλλος τε καί περί θεῖος  πρᾶγμα καί ὁ   ὁ διδασκαλία ἀνάγραπτος ἔχω ."},{"id":1350519,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» εὐαγγελικαὶ γάρ«, φησί, βίβλοι καὶ ἀποστολικαὶ καὶ τῶν παλαιῶν προφητῶν τί θεσπίσματα σαφῶς ἡμᾶς ἃ χρὴ περὶ τοῦ θείου φρονεῖν ἐκπαιδεύουσι.","lemmas":"»  γάρ « , φημί ,  καί  καί ὁ παλαιός  τι θέσπισμα σαφής ἐγώ ὅς χρή περί ὁ θεῖος φρονέω  ."},{"id":1350520,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν πολεμοποιὸν οὖν ἀπελάσαντες ἔριν, ἐκ τῶν θεοπνεύστων λόγων λάβωμεν τῶν ζητουμένων τὴν λύσιν«.","lemmas":"ὁ  οὖν  ἔρις , ἐκ ὁ  λόγος λαμβάνω ὁ ζητέω ὁ λύσις « ."},{"id":1350521,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ταῦτα καὶ τὰ τούτοις παραπλήσια, οἶα δὴ παῖς φιλοπάτωρ, τοῖς ἱερεῦσιν ὡς πατράσι προσέφερε, τῶν ἀποστολικῶν δογμάτων τὴν συμφωνίαν πραγματευόμενος.","lemmas":"καί ὁ οὗτος παραπλήσιος , οἶος δή παῖς φιλοπάτωρ , ὁ ἱερεύς ὡς πατήρ προσφέρω , ὁ  δόγμα ὁ συμφωνία  ."},{"id":1350522,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῆς δὲ συνόδου τὸ μὲν πλεῖστον τοῖς λεγομένοις ἐπείθετο καὶ τήν τε πρὸς ἀλλήλους ὁμόνοιαν τήν τε τῶν δογμάτων ὑγείαν ἠσπάζετο·","lemmas":"ὁ δέ σύνοδος2 ὁ μέν πλεῖστος ὁ λέγω πείθω καί ὁ τε πρός ἀλλήλων ὁμόνοια ὁ τε ὁ δόγμα ὑγίεια ἀσπάζομαι ·"},{"id":1350523,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὀλίγοι δέ τινες, ὧν καὶ πρόσθεν ἐμνήσθην, καὶ πρὸς ἐκείνοις Μηνόφαντος ὁ Ἐφέσιος καὶ ὁ Σκυθοπολίτης Πατρό- φίλος Θεογόνιός τε Νικαίας αὐτῆς ἐπίσκοπος ὢν καὶ ὁ Νερωνιάδος Νάρκισσος( Κιλικίας δὲ τῆς δευτέρας ἡ Νερωνιάς ἐστι πόλις ἣν Εἰρηνούπολιν ἀνομάζομεν), καὶ μετὰ τούτων Θεωνᾶς ὁ Μαρμαρικῆς καὶ ὁ Πτολεμαίδος τῆς Αἰγυπτίας Σεκοῦνδος τοῖς ἀποστολικοῖς ἀντέλεγον δόγμασιν, Ἀρείῳ συνηγοροῦντες.","lemmas":"ὀλίγος δέ τις , ὅς καί πρόσθεν μιμνήσκω , καί πρός ἐκεῖνος  ὁ  καί ὁ   - φίλος  τε  αὐτός ἐπίσκοπος εἰμί καί ὁ  Νάρκισσος (  δέ ὁ δεύτερος ὁ  εἰμί πόλις ὅς   ) , καί μετά οὗτος  ὁ  καί ὁ  ὁ   ὁ  ἀντιλέγω δόγμα , Ἄρειος συνηγορέω ."},{"id":1350524,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὑπαγορεύσαντες δὲ καὶ πίστεως διδασκαλίαν ἐπέδοσαν τῷ κοινῷ·","lemmas":"δέ καί πίστις διδασκαλία ἐπιδίδωμι τῷ κοινός ·"},{"id":1350525,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἣν ἀναγνωσθεῖσαν εὐθέως διέρρηξαν ἅπαντες, νόθον καὶ κίβδηλον ὀνομάσαντες.","lemmas":"ὅς ἀναγιγνώσκω εὐθύς διαρρήγνυμι ἅπας , νόθος καί κίβδηλος ὀνομάζω ."},{"id":1350526,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θορύβου δὲ πλείστου κατ’ αὐτῶν γενομένου καὶ πάντων προδοσίαν αὐτῶν τῆς εὐσεβείας κατηγορούντων δείσαντες ἐξανέστησαν καὶ πρῶτοι τὸν Ἄρειον ἀπεδήρυξαν, πλὴν Σεκούνδου καὶ Θεωνᾶ.","lemmas":"θόρυβος δέ πλεῖστος κατά αὐτός γίγνομαι καί πᾶς προδοσία αὐτός ὁ εὐσέβεια κατηγορέω δείδω ἐξανίστημι καί πρῶτος ὁ Ἄρειος  , πλήν Σεκοῦνδος καί  ."},{"id":1350527,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω δὲ τοῦ δυσσεβοῦς ἐκποδὼν γενομένου, συμφώνως ἅπαντες τὴν μέχρι καὶ νῦν ἐν ταῖς ἐκκλησίαις πολιτευομένην πίστιν ὑπαγορεύσαντες καὶ ταῖς ὑπογραφαῖς βεβαιώσαντες διέλυσαν τὸ συνέδριον.","lemmas":"οὕτως δέ ὁ δυσσεβής ἐκποδών γίγνομαι , σύμφωνος ἅπας ὁ μέχρι καί νῦν ἐν ὁ ἐκκλησία  πίστις  καί ὁ ὑπογραφή βεβαιόω διαλύω ὁ συνέδριον ."},{"id":1350528,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὑπούλως μέντοι καὶ οὐκ εἰλικρινῶς οἱ προρρηθέντες τῇδε τῇ πίστει συνέθεντο.","lemmas":"καί οὐ εἰλικρινής ὁ  ὅδε ὁ πίστις συντίθημι ."},{"id":1350529,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ μαρτυρεῖ τά τε ὕστερον παρ’ αὐτῶν τυρευθέντα κατὰ τῶν τῆς εὐσεβείας προμάχων καὶ τὰ παρ’ αὐτῶν ἐκείνων περὶ αὐτῶν συγγραφέντα.","lemmas":"καί μαρτυρέω ὁ τε ὕστερον παρά αὐτός  κατά ὁ ὁ εὐσέβεια πρόμαχος καί ὁ παρά αὐτός ἐκεῖνος περί αὐτός συγγράφω ."},{"id":1350530,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐοτάθιος μὲν γὰρ ἐκεῖνος ὁ τῆς Ἀντιοχέων ἐπίσκοπος, οὗ καὶ πρόσθεν ἐμνήσθην, ταῦτα περὶ αὐτῶν ἔγραψε, τά τε γεγενημένα διδάσκων καὶ τὴν βλασφημίαν ἐλέγχων καὶ τὴν παροιμιακὴν ἑρμηνεύων ῥῆσιν·","lemmas":"μέν γάρ ἐκεῖνος ὁ ὁ  ἐπίσκοπος , οὗ καί πρόσθεν μιμνήσκω , οὗτος περί αὐτός γράφω , ὁ τε  διδάσκω καί ὁ βλασφημία ἐλέγχω καί ὁ  ἑρμηνεύω ῥῆσις ·"},{"id":1350531,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» κύριος ἔκτισέ με ἀρχὴν ὁδῶν αὐτοῦ εἰς ἔργα αύτοῦ«.","lemmas":"κύριος2   ἀρχή ὁδός αὐτός εἰς ἔργον  « ."},{"id":1350532,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἔλεγχος τῶν Ἀρειανιξόντων ἐκ τῶν Εὐσταθίου τοῦ μεγάλου καὶ Ἀθανασίου συγγραμμάτων.","lemmas":"ὁ  ἐκ ὁ  ὁ μέγας καί  σύγγραμμα ."},{"id":1350533,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Βαδιοῦμαι δὲ ἐντεῦθεν ἤδη καὶ ἐπὶ τὰ πεπραγμένα.","lemmas":"δέ ἐντεῦθεν ἤδη καί ἐπί ὁ πράσσω ."},{"id":1350534,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί οὖν;","lemmas":"τίς οὖν ;"},{"id":1350535,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἐπειδὴ διὰ ταῦτα σύνοδος εἰς τὴν Νικαέων ἀφικνεῖται μεγίστη, >διακοσίων μήτι γε καὶ ἑβδομήκοντα τὸν ἀριθμὸν ὁμόσε συναχθέντων τὸ γὰρ σαφὲς διὰ τὸν τῆς πολυανδρίας ὄχλον οὐχ οἰός τέ εἰμι γράφειν, ἐπειδὴ μὴ πάντη τοῦτο περισπουδάστως ἀνίχνευον), ὡς δὲ ἐξητεῖτο τῆς πίστεως ὁ τρόπος, ἐναργὴς μὲν ἔλεγχος τὸ γράμμα τῆς >Εὐσεβίου προὐβάλλετο βλασφημίας.","lemmas":"διά οὗτος σύνοδος2 εἰς ὁ  ἀφικνέομαι μέγας ,  μῆτις γε καί  ὁ ἀριθμός ὁμόσε συνάγω ὁ γάρ σαφής διά ὁ ὁ  ὄχλος οὐ ὄις σύ εἰμί γράφω , ἐπεί μή πᾶς οὗτος   ) , ὡς δέ  ὁ πίστις ὁ τρόπος , ἐναργής μέν  ὁ γράμμα ὁ   βλασφημία ."},{"id":1350536,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπὶ πάντων δὲ ἀναγνωσθέν, >αὐτίκα συμφορὰν μὲν ἀστάθμητον τῆς ἐκτροπῆς ἕνεκα τοῖς αὐτη- >κόοις προὐξένει, αἰσχύνηνδ’ ἀνήκεστον τῷ γράψαντι παρεῖχεν.","lemmas":"ἐπί πᾶς δέ  ,  συμφορά μέν ἀστάθμητος ὁ ἐκτροπή ἕνεκα ὁ  -   , αἰσχύνη δ’ ἀνήκεστος τῷ γράφω παρέχω ."},{"id":1350537,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἐπειδὴ δὲ τὸ ἐργαστήριον τῶν ἀμφὶ τὸν Εὐσέβιον σαφῶς ἑάλω, τοῦ >παρανόμου γράμματος διαρραγέντος ὑπ’ ὄψει πάντων ὁμοῦ, τινὲς >ἐκ συσκευῆς, τοὔνομα προβαλλόμενοι τῆς εἰρήνης, κατεσίγησαν μὲν >ἅπαντας τοὺς ἄριστα λέγειν εἰωθότας.","lemmas":"δέ ὁ ἐργαστήριον ὁ ἀμφί ὁ  σαφής ἁλίσκομαι , ὁ  γράμμα  ὑπό ὄψις πᾶς ὁμοῦ ,    , ὄνομα  ὁ εἰρήνη ,  μέν  ὁ ἄριστος λέγω εἴωθα ."},{"id":1350538,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δ᾿ Ἀρειομανῖται, δείσαντες >μή πη ἄρα τοσαύτης ἐν ταὐτῷ συνόδου συγκεκροτημένης ἐξοστρακι- >σθεῖεν, ἀναθεματίζουσι μὲν προπηδήσαντες τὸ ἀπηγορευμένον δόγμα, >συμφώνοις γράμμασιν ὑπογράψαντες αὐτοχειρί.","lemmas":"ὁ   , δείδω   ἄρα τοσοῦτος ἐν αὐτός σύνοδος2   -  ,  μέν προπηδάω ὁ  δόγμα ,  γράμμα ὑπογράφω αὐτόχειρ ."},{"id":1350539,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν δὲ προεδριῶν >διὰ πλείστης ὅσης περιδρομῆς κρατήσαντες, δέον αὐτοὺς ὑπόπτωσιν >λαμβάνειν, τοτὲ μὲν λεληθότως, τοτὲ δὲ προφανῶς τὰς ἀποψηφι- >σθείσας πρεσβεύουσι δόξας, διαφόροις ἐπιβουλεύοντες τοῖς ἐλέγχοις.","lemmas":"ὁ δέ   πλεῖστος ὅσος  κρατέω , δέω αὐτός   , τοτέ μέν λεληθότως , τοτέ δέ προφανής ὁ  -  πρεσβεύω δοκέω , διάφορος ἐπιβουλεύω ὁ ἔλεγχος ."},{"id":1350540,"filename":"tlg4089.tlg003.opp-grc1","tokens":">βουλόμενοι δὲ δὴ παγιῶσαι τὰ ζιζανιώδη φυτουργήματα, δεδοίκασι >τοὺς ἐπιγνώμονας ἐκκλίνουσι τοὺς ἐφόρους καὶ ταύτῃ τοὺς τῆς >εὐσεβείας κήρυκας ἐκπολεμοῦσιν.","lemmas":"δέ δή  ὁ   , δείδω   ἐκκλίνω ὁ ἔφορος καί οὗτος ὁ ὁ  κῆρυξ  ."},{"id":1350541,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐχ οὕτως δὲ πιστεύομεν ὡς ἀν- >θρώπους ἀθέοις δύνασθαι κρατῆσαι πώποτε τοῦ θείου.","lemmas":"οὐ οὕτως δέ πιστεύω ὡς ἀνά -   δύναμαι κρατέω πώποτε ὁ θεῖος ."},{"id":1350542,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κἂν γὰρ >πάλιν ἰσχύσωσι, πάλιν ἡττηθήσονται, κατὰ τὸν σεμνόφωνον προφήτην Ἡσαΐαν.","lemmas":"ἄν γάρ   , πάλιν  , κατά ὁ  προφήτης  ."},{"id":1350543,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ταῦτα μὲν οὑν ὁ μέγας Εὐστάθιος.","lemmas":"«  μέν  ὁ μέγας  ."},{"id":1350544,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τούτου συναγωνιστὴς καὶ τῆς ἀληθείας πρόβολος Ἀθανάσιος, ὁ τῆς Ἀλεξάνδρου τοῦ πανευ- φήμου προεδρίας διάδοχος, οἶς πρὸς τοὺς Ἄφρους ἐπιστέλλων γέγραφε καὶ ταῦτα προστέθεικε·","lemmas":"ὁ δέ οὗτος συναγωνιστής καί ὁ ἀλήθεια   , ὁ ὁ Ἀλέξανδρος ὁ  -  προεδρία διάδοχος , ὄις πρός ὁ  ἐπιστέλλω γράφω καί οὗτος  ·"},{"id":1350545,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Τῶν γὰρ συνελθόντων ἐπισκόπων βουλομένων τὰς μὲν παρὰ >τῶν Ἀρεικῶν ἐφευρεθείσας τῆς ἀσεβείας λέξεις ἀνελεῖν, τὸ ἐξ οὐκ >ὄντων καὶ τὸ λέγειν κτίσμα καὶ ποίημα τὸν υἱὸν καὶ τὸ ἢν ποτε >ὅτε οὐκ ἢν καὶ ὅτι τρεπτῆς ἐστι φύσεως, τὰς δὲ τῶν γραφῶν ὁμολογουμένας >γράψαι, ὅτι τε ἐκ τοῦ θεοῦ ὁ υἱὸς φύσει μονογενής ἐστι, >λόγος, δύναμις, σοφία μόνη τοῦ πατρός,» θεὸς ἀληθινός«, ὡς >εἶπεν ὁ Ἰωάννης, καὶ ὡς ἔγραψεν ὁ Παῦλος» ἀληθινός«, τῆς >δόξης καὶ χαρακτὴρ τῆς τοῦ πατρὸς ὑποστάσεως«, οἱ περὶ >Εὐσέβιον ὑπὸ τῆς ἰδίας κακοδοξίας ἑλκόμενοι διελάλουν ἀλλήλοις·","lemmas":"»  γάρ    ὁ μέν παρά    ὁ ἀσέβεια λέγω ἀναιρέω , ὁ ἐκ οὐ  καί ὁ λέγω κτίσμα καί ποίημα ὁ υἱός καί ὁ ἐάν ποτε  οὐ ἐάν καί ὅτι2  εἰμί φύσις , ὁ δέ ὁ γραφή   , ὅτι2 τε ἐκ ὁ θεός ὁ υἱός φύσις μονογενής εἰμί ,  , δύναμις , σοφία μόνος ὁ πατήρ , »  ἀληθινός « , ὡς  ὁ Ἰωάννης , καί ὡς γράφω ὁ Παῦλος » ἀληθινός « , ὁ  καί χαρακτήρ ὁ ὁ πατήρ ὑπόστασις « , ὁ περί  ὑπό ὁ ἴδιος κακοδοξία ἕλκω διαλαλέω ἀλλήλων ·"},{"id":1350546,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» συνθώμεθα» καὶ γὰρ καὶ ἡμεῖς ἐκ τοῦ θεοῦ ἐσμεν·","lemmas":"συνθέω » καί γάρ καί  ἐκ ὁ θεός εἰμί ·"},{"id":1350547,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» εἷς γὰρ θεὸς >ἐξ οὑ τὰ πάντα, Λαὶ τὰ ἀρχαῖα παρῆλθεν, ἰδού, γέγονε τὰ πάντα καινά.","lemmas":"»  γάρ    ὁ πᾶς ,  ὁ ἀρχαῖος παρέρχομαι , ἰδού , γίγνομαι ὁ πᾶς καινός ."},{"id":1350548,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰ δὲ πάντα ἐκ τοῦ θεοῦ«.","lemmas":"ὁ δέ πᾶς ἐκ ὁ θεός « ."},{"id":1350549,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐλογίζοντο δὲ καὶ >τὸ ἐν τῷ Ποιμένι γραφέν·","lemmas":"δέ καί  ἐν ὁ   ·"},{"id":1350550,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» πρῶτον πόντων πίστ’ πίστευσον ὅτι εἷς >ἐστιν ὁ θεός, ὁ τὰ πάντα κτίσας καὶ καταρτίσας, καὶ ποιήσας >ἐκ τοῦ μὴ ὄντος εἰς τὸ εἶναι«.","lemmas":"πρῶτος   πιστεύω ὅτι2   ὁ θεός , ὁ ὁ πᾶς κτίζω καί καταρτίζω , καί ποιέω  ὁ μή εἰμί εἰς ὁ εἰμί « ."},{"id":1350551,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ οἱ ἐπίσκοποι, θεωρή- >σαντες τὴν κακουργίαν ἐκείνων καὶ τὴν τῆς ἀσεβείας κακοτεχνίαν, >λευκότερον εἰρήκασι τὸ ἐκ τοῦ θεοῦ καὶ ἔγραψαν ἐκ τῆς οὐσίας τοῦ >θεοῦ εἶναι τὸν υἱόν, ἵνα τὰ μὲν κτίσματα, διὰ τὸ μὴ ἀφ’ ἑαυτῶν >χωρὶς αἰτίου εἶναι ἀλλ’ ἀρχὴν ἔχειν τοῦ γίνεσθαι, λέγηται ἐκ τοῦ >θεοῦ, ὁ δὲ υἱὸς μόνος ἴδιος ἐκ τῆς τοῦ πατρὸς οὐσίας.","lemmas":"ἀλλά ὁ ἐπίσκοπος ,  -  ὁ κακουργία ἐκεῖνος καί ὁ ὁ ἀσέβεια  ,  λέγω ὁ ἐκ ὁ θεός καί γράφω ἐκ ὁ οὐσία ὁ  εἰμί ὁ υἱός , ἵνα ὁ μέν κτίσμα , διά ὁ μή ἀπό ἑαυτοῦ   εἰμί ἀλλά ἀρχή ἔχω ὁ γίγνομαι , λέγω ἐκ ὁ  , ὁ δέ υἱός μόνος ἴδιος ἐκ ὁ ὁ πατήρ οὐσία ."},{"id":1350552,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτο γὰρ >ἴδιον μονογενοῦς καὶ ἀληθινοῦ λόγου τοῦ πατρός.","lemmas":"οὗτος γάρ   καί ἀληθινός λόγος ὁ πατήρ ."},{"id":1350553,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ περὶ μὲν τοῦ γεγράφθαι ἐκ τῆς οὐσίας ἡ πρόφασις αὕτη.","lemmas":"καί περί μέν ὁ γράφω ἐκ ὁ οὐσία ὁ πρόφασις οὗτος ."},{"id":1350554,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πáλιν δὲ τῶν ἐπισκόπων ἐρωτώντων τοὺς δοκοῦντας ὀλίγους εἰ >λέγοιεν τὸν υἱὸν οὐ κτίσμα, ἀλλὰ δύναμιν σοφίαν τε μόνην τοῦ >πατρὸς καὶ εἰκόνα ἀίδιόν τε καὶ ἀπαράλλακτον κατὰ πάντα τοῦ >πατροὸς καὶ θεὸν ἀληθινόν, κατελήφθησαν οἱ περὶ Εὐσέβιον δια- >νεύοντες ἀλλήλοις ὅτι·","lemmas":"δέ ὁ  ἐρωτάω ὁ δοκέω ὀλίγος εἰ  ὁ υἱός οὐ κτίσμα , ἀλλά δύναμις σοφία τε μόνος ὁ  καί εἰκών ἀΐδιος τε καί ἀπαράλλακτος κατά πᾶς ὁ  καί  ἀληθινός , καταλαμβάνω ἕ περί   -  ἀλλήλων ὅτι2 ·"},{"id":1350555,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ταῦτα φθάνει καὶ εἰς ἡμᾶς·","lemmas":"καί οὗτος φθάνω καί εἰς  ·"},{"id":1350556,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ γὰρ καὶ >ἡμεῖς» εἰκὼν καὶ δόξα θεοῦ« λεγόμεθα.","lemmas":"καί γάρ καί  »  καί δόξα θεός « λέγω ."},{"id":1350557,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ περὶ ἡμῶν εἴρηται>» ἀεὶ γὰρ ἡμεῖς οἱ ζῶντες«·","lemmas":"καί περί ἐγώ λέγω > » ἀεί γάρ  ὁ ζήω « ·"},{"id":1350558,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ δυνάμεις πολλαί εἰσιν, καὶ>» ἐξῆλθε μὲν πᾶσα ἡ δύναμις τοῦ θεοῦ ἐκ γῆς Αἰγύπτου,>» ἡ δὲ κάμπη καὶ ἡ ἀκρὶς λέγεται » δύναμις μεγάλη, καὶ>» κύριος τῶν δυνάμεων μεθ’ ἡμῶν, ἀντιλήπτωρ ἡμῶν ὁ θεὸς Ἰακώβ«.","lemmas":"καί δύναμις πολύς εἰμί , καί > » ἐξέρχομαι μέν πᾶς ὁ δύναμις ὁ θεός ἐκ γῆ Αἴγυπτος , > » ὁ δέ καμπή καί ὁ  λέγω  δύναμις μέγας , καί > » κύριος2 ὁ δύναμις μετά  ,  ἐγώ ὁ   « ."},{"id":1350559,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ καὶ τὸ ἰδίους ἡμᾶς εἶναι τοῦ θεοῦ ἔχομεν οὐχ >ἁπλῶς,ἀλλ’ ὅτι καὶ ἀδελφοὺς ἡμᾶς ἐκάλεσεν.","lemmas":"ἀλλά καί ὁ ἴδιος ἐγώ εἰμί ὁ θεός ἔχω οὐ  , ἀλλά ὅτι2 καί ἀδελφός  καλέω ."},{"id":1350560,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ καὶ θεὸν >ἀληθινὸν λέγουσι τὸν υἱόν, οὐ λυπεῖ ἡμᾶς·","lemmas":"εἰ δέ καί   λέγω ὁ υἱός , οὐ λυπέω ἐγώ ·"},{"id":1350561,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γενόμενος γὰρ ἀληθινός εστιν«.","lemmas":"γίγνομαι γάρ ἀληθινός εἰμί « ."},{"id":1350562,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Αὕτη τῶν Ἀρειανῶν ἡ διεφθαρμένη διάνοια.","lemmas":"ὁ  ὁ διαφθείρω διάνοια ."},{"id":1350563,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ καὶ ἐν- >ταῦθα οἱ ἐπίσκοποι, θεωρήσαντες ἐκείνων τὸ δόλιον, συνήγαγον >ἐκ τῶν γραφῶν τὸ ἀπαύγασμα τήν τε πηγὴν καὶ ποταμὸν καὶ >χαρακτῆρα πρὸς τὴν ὑπόστασιν, καὶ τὸ» ἐν τῷ φωτί σου >ὀψόμεθα φῶς«, καὶ τὸ ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν«.","lemmas":"ἀλλά καί ἐν -  ὁ ἐπίσκοπος , θεωρέω ἐκεῖνος ὁ  , συνάγω  ὁ γραφή ὁ ἀπαύγασμα ὁ τε πηγή καί ποταμός καί  πρός ὁ ὑπόστασις , καί ὁ » ἐν τῷ    φάος « , καί ὁ  καί ὁ πατήρ  εἰμί « ."},{"id":1350564,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ευκό- >τερον λοιπὸν χαἰ συντόμως ἔγραψαν ὁμοούσιον τῷ πατρὶ τὸν υἱόν.","lemmas":"καί  -  λοιπός ὁ σύντομος γράφω  ὁ πατήρ ὁ υἱός ."},{"id":1350565,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Kτὰ γὰρ προειρημένα πάντα ταύτην ἔχει τὴν σημασίαν.","lemmas":"γάρ προαγορεύω πᾶς οὗτος ἔχω ὁ σημασία ."},{"id":1350566,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Καὶ ὁ γογγυσμὸς δὲ αὐτῶν, ὅτι ἄγραφοί εἰσιν αἱ λέξεις, ἐλέγχεται παῤ αὐτῶν μάταιος·","lemmas":"καί ὁ γογγυσμός δέ αὐτός , ὅτι2  εἰμί ὁ λέγω , ἐλέγχω  αὐτός μάταιος ·"},{"id":1350567,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξ ἀγράφων γὰρ ἀσεβήσαντες ἄγραφα δὲ τὸ >ἐξ οὐκ ὄντων καὶ τὸ ἢν ποτε ὅτε οὐκ ἢν), αἰτιῶνται διότι ἐξ >ἀγράφων μετ’ εὐσεβείας νοουμένων λέξεων κατεκρίθησαν.","lemmas":"ἐκ ἄγραφος γάρ ἀσεβέω ἄγραφος δέ ὁ  οὐ εἰμί καί ὁ ἐάν ποτε ὅτε οὐ ἐάν ) , αἰτιάομαι διότι ἐκ  μετά εὐσέβεια νοέω λέξις κατακρίνω ."},{"id":1350568,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτοὶ μὲν >γὰρ ὡς ἐκ κοπρίας εὑρόντες ἐλάλησαν ἀληθῶς ἀπὸ γῆς, οἱ δὲ ἐπί- σκοποι, οὐχ ἑαυτοῖς εὑρόντες τὰς λέξεις ἀλλ’ ἐκ τῶν πατέρων ἔχον- >τες τὴν μαρτυρίαν, οὕτως ἔγραψαν.","lemmas":"αὐτός μέν  ὡς ἐκ κοπρία εὑρίσκω λαλέω ἀληθής ἀπό γῆ , ὁ δέ ἐπί -  , οὐ ἑαυτοῦ εὑρίσκω ὁ λέξις ἀλλά ἐκ ὁ πατήρ ἔχω -  ὁ μαρτυρία , οὕτως γράφω ."},{"id":1350569,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπίσκοποι γὰρ ἀρχαῖοι, πρὸ ἐτῶν >ἐγγύς που ἑκατὸν τριάκοντα, τῆς τε μεγάλης Ῥώμης καὶ τῆς >ἡμετέρας πόλεως, ᾐτιάσαντο τοὺς ποίημα λέγοντας τὸν υἱὸν κα μὴ >ὁμοούσιον τῷ πατρί.","lemmas":"ἐπίσκοπος γάρ ἀρχαῖος , πρό ἔτος  που   , ὁ τε μέγας Ῥώμη καί ὁ  πόλις , αἰτιάομαι ὁ ποίημα λέγω ὁ υἱός  μή  ὁ πατήρ ."},{"id":1350570,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τοῦτο ἐγίνωσκεν Εὐσέβιος ὁ γενόμενος >Ἐπίσκοπος τῆς Καισαρείας, πρότερον μὲν συντρέχων τῇ Ἀρειανῇ >αἱρέσει, ὕστερον δὲ ὑπογράψας τῇ ἐν Νικαίᾳ συνόδῳ·","lemmas":"καί οὗτος γιγνώσκω Εὐσέβιος ὁ γίγνομαι  ὁ Καισάρεια , πρότερος μέν συντρέχω ὁ   , ὕστερον δέ ὑπογράφω ὁ ἐν  σύνοδος2 ·"},{"id":1350571,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔγραψε καὶ τοῖς ἰδίοις διαβεβαιούμενος ὅτι καὶ τῶν παλαιῶν τινας λογίους καὶ ἐπιφανεῖς ἐπισκόπους καὶ συγγραφέας ἔγνωμεν ἐπὶ τῆς τοῦ παρὸς καὶ τοῦ υἱοῦ θεότητος τῷ τοῦ ὁμοουσίου χρησαμένους ὀνό- ματι.","lemmas":"γράφω καί ὁ ἴδιος διαβεβαιόω ὅτι2 καί ὁ παλαιός τις λόγιος καί ἐπιφανής ἐπίσκοπος καί   ἐπί ὁ ὁ  καί ὁ υἱός θεότης τῷ ὁ  χράομαι  -  ."},{"id":1350572,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Οὗτοι μὲν οὖν κατακρύψαντες τὴν νόσον ἔδεισαν γὰρ τῶν ἐπισκόπων τὸ πλῆθος) τοῖς ἐκτεθεῖσι συνέθεντο, τὴν προφητικὴν κατηγορίαν ἐπισπασάμενοι.","lemmas":"οὗτος μέν οὖν  ὁ νόσος δείδω γάρ ὁ  ὁ πλῆθος ) ὁ ἐκτίθημι συντίθημι , ὁ  κατηγορία  ."},{"id":1350573,"filename":"tlg4089.tlg003.opp-grc1","tokens":"βοᾷ γὰρ καὶ πρὸς αὐτοὺς ὁ τῶν ὅλων θεός·","lemmas":"βοάω γάρ καί πρός αὐτός ὁ ὁ ὅλος θεός ·"},{"id":1350574,"filename":"tlg4089.tlg003.opp-grc1","tokens":"»ὀ λαὸς οὗτος τοῖς χείλεσί με τιμᾷ, ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπ’ ἐμοῦ«.","lemmas":"ὀ λαός οὗτος ὁ   τιμάω , ὁ δέ καρδία αὐτός  ἀποχέω ἀπό  « ."},{"id":1350575,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Θεωνᾶς δὲ καὶ Σεκοῦνδος, τοῦτο δρᾶσαι μὴ βουληθέντες, παρὰ πάντων συμφώνως ἀπεκηρύχθησαν, ὡς τὴν Ἀρείου βλασφημίαν τῆς εὐσγγελικῆς προτετιμηκότες διδασκαλίας.","lemmas":"δέ καί  , οὗτος δράω μή βούλομαι , παρά πᾶς σύμφωνος  , ὡς ὁ Ἄρειας βλασφημία ὁ   διδασκαλία ."},{"id":1350576,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Αὐθις δὲ συνελθόντες εἰς τὸ συνέδριον περὶ τῆς ἐκκλησιαστικῆς πολιτείας νόμους ἔγραψαν εἴκοσι.","lemmas":"δέ συνέρχομαι εἰς ὁ  περί ὁ  πολιτεία νόμος γράφω  ."},{"id":1350577,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπειδὴ δὲ καὶ Μελίτιος τῆς ἐπισκοπικῆς χειροτονίας ἠξιωμένος οὐ πρὸ πολλοῦ τῆς Ἀρείου μανίας, εἶτα ἐπί τισι παρανομίαις διελεγχθεὶς ὑπὸ τοῦ θειοτάτου Πέτρου τοῦ τῆς Ἀλεξανδρέων ἐπισκόπου ὃς καὶ τοῦ μαρτυρίου τὸν στέφανον ἀνεδήσατο, καθῃρέθη μέν οὐκ ἔστερξε δὲ τὴν τῆς καθαιρέσεως ψῆφον τήν τε Θηβαΐδα καὶ τὴν πελάζουσαν Αἴγυπτον θορύβου καὶ ζάλης ἐνεπίμπλα, τυραννίδι κατὰ τῆς Ἀλεξάνδρου χρώμενος προεδρίας, ἔγραψαν πρὸς τὴν Ἀλεξανδρέων ἐκκλησίαν ἃ περὶ τῆς τούτου νεωτεροποιίας ἐνομοθέτησαν.","lemmas":"δέ καί  ὁ  χειροτονία ἀξιόω οὐ πρό  ὁ Ἄρειας μανία , εἶτα ἐπί  παρανομία διελέγχω ὑπό ὁ  Πέτρος ὁ ὁ Ἀλεξανδρεύς ἐπίσκοπος ὅς καί ὁ μαρτύριον ὁ στέφανος ἀναδέω , καθαιρέω μέν οὐ στέργω δέ ὁ ὁ καθαίρεσις ψῆφος ὁ τε Θηβαΐς καί ὁ  Αἴγυπτος θόρυβος καί ζάλη  , τυραννίς κατά ὁ Ἀλέξανδρος χράω2 προεδρία , γράφω πρός ὁ Ἀλεξανδρεύς ἐκκλησία ὅς περί ὁ οὗτος νεωτεροποιία νομοθετέω ."},{"id":1350578,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔστι δὲ ταύτα·","lemmas":"εἰμί δέ οὗτος ·"},{"id":1350579,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Συνοδικὴ ἐπιοτολή.","lemmas":"»   ."},{"id":1350580,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῇ ἁγίᾳ καὶ μεγάλῃ, χάριτι τοῦ θεοῦ, Ἀλε- >ξανδρέων ἐκκλησίᾳ καὶ τοῖς κατὰ τὴν Αἴγυπτον καὶ Λιβύην καὶ >Πεντάπολιν ἀγαπητοῖς ἀδελφοῖς, οἱ ἐν Νικαίᾳ συναχθέντες καὶ τὴν >μεγάλην καὶ ἁγίαν σύνοδον συγκροτήσαντες ἐπίσκοποι ἐν κυρίῳ χαάρειν.","lemmas":"ὁ  καί μέγας , χάρις ὁ θεός ,  -  ἐκκλησία καί ὁ κατά ὁ Αἴγυπτος καί Λιβύη καί  ἀγαπητός ἀδελφός , ἕ ἐν Νίκαια συνάγω καί ὁ  καί  σύνοδος2 συγκροτέω ἐπίσκοπος ἐν κύριος2  ."},{"id":1350581,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἐπειδὴ τῆς τοῦ θεοῦ χάριτος καὶ τοῦ θεοφιλεστάτου βασιλέως >Κωνσταντίνου συναγαγόντος ἡμᾶς ἐκ διαφόρων ἐπαρχιῶν καὶ πόλεων >ἡ μεγάλη καὶ ἁγία σύνοδος ἐν Νικαίᾳ συνεκροτήθη, ἐξ ἁπάσης τῆς >ἱερᾶς συνόδου ἀναγκαῖον ἐφάνη καὶ πρὸς ὑμᾶς ἀποσταλῆναι γράμματα >ἵν᾿ εἰδέναι ἔχοιτε τίνα μὲν ἐκινήθη καὶ ἐξητάσθη, τίνα δὲ ἔδοξε καὶ >ἐκρατύνθη.","lemmas":"ὁ ὁ θεός χάρις καί ὁ  βασιλεύς  συνάγω ἐγώ ἐκ διάφορος  καί πόλις  μέγας καί ἅγιος σύνοδος2 ἐν Νίκαια  , ἐκ ἅπας ὁ  σύνοδος2 ἀναγκαῖος φαίνω καί πρός   γράμμα  οἶδα  τις μέν κινέω καί ἐξετάζω , τις δέ δοκέω καί  ."},{"id":1350582,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρῶτον μὲν ἐξητάσθη τὰ κατὰ τὴν ἀσέβειαν Ἀρείου ἐπὶ >τοῦ θεοφιλεστάτου βασιλέως ἡμῶν Κωνσταντίνου, καὶ παμψηφὶ >ἔδοξεν ἀναθεματισθῆναι τὴν ἀσεβῆ αὐτοῦ δόξαν καὶ τὰ ῥήματα καὶ >τὰ νοήματα αὐτοῦ τὰ βλάσφημα οἶς ἐχρῆτο βλασφημῶν τὸν υἱὸν τοῦ >θεοῦ, λέγων ἐξ οὐκ ὄντων εἶναι καὶ πρὶν γεννηθῆναι μὴ εἶναι κοὶ >εῖναί ποτε ὅτε οὐκ ἦν, καὶ αὐτεξουσιότητι κακίας καὶ ἀρετῆς δεκτι- >κὸν τὸν υἱὸν τοῦ θεοῦ.","lemmas":"πρῶτος μέν ἐξετάζω ὁ κατά ὁ ἀσέβεια Ἄρειας ἐπί   βασιλεύς ἐγώ Κωνσταντῖνος , καί    ὁ ἀσεβής αὐτός δόξα καί ὁ ῥῆμα καί  νόημα αὐτός ὁ βλάσφημος  χράω2 βλασφημέω ὁ υἱός ὁ  , λέγω ἐκ οὐ εἰμί εἰμί καί πρίν γεννάω μή εἰμί   ποτε ὅτε οὐ εἰμί , καί  κακία καί ἀρετή  -  ὁ υἱός ὁ θεός ."},{"id":1350583,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα πάντα ἀνεθεμάτισεν ἡ ἁγία ούνοδος, >οὐδὲ ὅσον ἀκοῦσαι τῆς ἀσεβοῦς δόξης καὶ τῆς ἀπονοίας καὶ τῶν >βλασφήμων ῥημάτων ἀνασχομένη.","lemmas":"οὗτος πᾶς  ὁ ἅγιος  ,  ὅσος ἀκούω ὁ ἀσεβής δόξα καί ὁ ἀπόνοια καί ὁ  ῥῆμα  ."},{"id":1350584,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὰ μὲν κατ’ ἐκεῖνον οἵου >τέλους τετύχηκεν ἢ ἀκηκόατε ἢ ἀκούσεσθε, ἴνα μὴ δόξωμεν ἐπεμ- >βαίνειν ἀνδρὶ δι’ οἰκείαν ἁμαρτίαν ἄξια τὰ ἐπίχειρα κομισαμένῳ.","lemmas":"καί ὁ μέν κατά ἐκεῖνος οἷος  τυγχάνω τίη  τίη ἀκούω ,  μή δοκέω  -  ἀνήρ διά οἰκεῖος ἁμαρτία ἄξιος ὁ ἐπίχειρον κομίζω ."},{"id":1350585,"filename":"tlg4089.tlg003.opp-grc1","tokens":">τοσοῦτον δὲ ἴσχυσεν αὐτοῦ ἡ ἀσέβεια ὡς καὶ παραπολαῦσαι Θεωνᾶν >τὸν ἀπὸ Μαρμαρικῆς καὶ Σεκοῦνδον τὸν ἀπὸ Πτολεμαΐδος·","lemmas":"δέ ἰσχύω αὐτός ὁ ἀσέβεια ὡς καί    ἀπό  καί  ὁ ἀπό  ·"},{"id":1350586,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν γὰρ >αὐτῶν κἀκεῖνοι τετυχήκασιν.","lemmas":"ὁ γάρ  ἐκεῖνος τυγχάνω ."},{"id":1350587,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἀλλ᾿ ἐπειδὴ ἡ τοῦ θεοῦ χάρις τῆς μὲν κακοδοξίας ἐκείνης καὶ >τῆς βλασφημίας καὶ τῶν προσώπων τῶν τολμησάντων διάστασιν >καὶ διαίρεσιν ποιήσασθαι τοῦ εἰρηνευομένου ἄνωθεν λαοῦ ἠλευθέ- >ρωσε τὴν Αἴγυπτον, ἐλείπετο δὲ τὰ κατὰ τὴν προπέτειαν Μελιτίου >καὶ τῶν ὑπ’ αὐτοῦ χειροτονηθέντων, καὶ περὶ τούτου τὰ δόξαντα >τῇ συνόδῳ ἐμφανίξομεν ὑμῖν, ἀγαπητοὶ ἀδελφοί.","lemmas":"ἐπεί ὁ ὁ θεός χάρις ὁ μέν κακοδοξία ἐκεῖνος καί  βλασφημία καί ὁ πρόσωπον ὁ τολμάω διάστασις  διαίρεσις ποιέω ὁ  ἄνωθεν λαός  -  ὁ Αἴγυπτος , λείπω δέ ὁ κατά ὁ προπέτεια   ὁ ὑπό αὐτός  , καί περί οὗτος ὁ δοκέω  σύνοδος2   , ἀγαπητός  ."},{"id":1350588,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔδοξε μὲν οὖν 20—S.","lemmas":"δοκέω μέν οὖν  — S ."},{"id":1350589,"filename":"tlg4089.tlg003.opp-grc1","tokens":"41, 5 vgl.","lemmas":",   ."},{"id":1350590,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Sozomen.","lemmas":"."},{"id":1350591,"filename":"tlg4089.tlg003.opp-grc1","tokens":"I 24 >Μελίτιον, φιλανθρωπότερον κινηθείσης τῆς συνόδου κατὰ γὰρ τὸν >ἀκριβῆ λόγον οὐδεμιᾶς συγγνώμης ἄξιος ἢν), μένειν ἐν τῇ πόλει >ἑαυτοῦ καὶ μηδεμίαν ἐξουσίαν ἔχειν μήτε προχειρίζεσθαι μήτε >χειροθετεῖν μήτε ἐν χώρᾳ ἢ πόλει τινὶ φαίνεσθαι ταύτης τῆς προθέσεως ἕνεκεν, ψιλὸν δὲ τὸ ὄνομα τῆς τιμῆς κεκτῆσθαι·","lemmas":"I   ,  κινέω ὁ σύνοδος2 κατά γάρ ὁ  λόγος οὐδείς συγγνώμη ἄξιος ἐάν ) , μένω ἐν ὁ πόλις  καί μηδείς ἐξουσία ἔχω μήτε προχειρίζω μήτε   ἐν χώρα ἤ πόλις  φαίνω οὗτος ὁ πρόθεσις ἕνεκα , ψιλός δέ ὁ ὄνομα ὁ τιμή κτάομαι ·"},{"id":1350592,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς δὲ ὑπ’ αὐτοῦ >κατασταθέντας, μυστικωτέρᾳ χειροτονίᾳ βεβαιωθέντας, κοινωνηθῆναι >ἐπὶ τούτοις ἐφ’ᾤ’ τε ἔχειν μὲν αὐτοὺς καὶ λειτουργεῖν, δευτέροις δὲ >εἶναι ἐξ ἅπαντος τῶν ἐν ἑκάστῃ παροικίᾳ καὶ ἐκκλησίᾳ ἐξεταζομένων >ὑπὸ τὸν τιμιώτατον καὶ συλλειτουργὸν ἡμῶν Ἀλέξανδρον >προκεχειροτονημένων·","lemmas":"ὁ δέ ὑπό αὐτός  ,  χειροτονία  ,   οὗτος ἐπί ᾤ’ τε ἔχω μέν αὐτός καί λειτουργέω ,  δέ  ἐκ  ὁ ἐν ἕκαστος παροικία καί ἐκκλησία ἐξετάζω  ὁ  καί  ἐγώ Ἀλέξανδρος  ·"},{"id":1350593,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὡς τούτοις μὲν μηδεμίαν ἐξουσίαν εἶναι τοὺς >μένους αὐτοῖς προχειρίζεσθαι ἢ ὑποβάλλειν ὄνομα ἢ ὅλως ποιεῖν τι >χωρὶς τῆς γνώμης τοῦ τῆς καθολικῆς καὶ·","lemmas":"ὡς οὗτος μέν μηδείς ἐξουσία εἰμί ὁ  αὐτός προχειρίζω τίη ὑποβάλλω ὄνομα τίη ὅλος ποιέω τις  ὁ γνώμη ὁ ὁ καθολικός καί ·"},{"id":1350594,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀποστολικῆς ἐκκλησίας >ἐπισκόπου τῶν ὑπὸ Ἀλέξανδρον·","lemmas":"ἐκκλησία  ὁ ὑπό Ἀλέξανδρος ·"},{"id":1350595,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς δὲ χάριτι θεοῦ καὶ εὐχαῖς >ὑμετέραις ἐν μηδενὶ σχίσματι εὑρεθέντας, ἀλλ’ ἀκηλιδώτους ἐν τῇ >καθολικῇ καὶ ἀποστολικῇ ἐκκλησίᾳ ὄντας, ἐξουσίαν ἔχειν καὶ >προχειρίζεσθαι καὶ ὄνομα ἐπιλέγεσθαι τῶν ἀξίων τοῦ κλήρου καὶ ὅλως >πάντα ποιεῖν κατὰ νόμον καὶ θεσμὸν τὸν ἐκκλησιαστικόν.","lemmas":"ὁ δέ χάρις θεός καί εὐχή  ἐν μηδείς  εὑρίσκω , ἀλλά  ἐν ὁ  καί  ἐκκλησία εἰμί , ἐξουσία ἔχω καί  καί ὄνομα ἐπιλέγω ὁ ἄξιος ὁ κλῆρος καί ὅλος  ποιέω κατά νόμος καί θεσμός ὁ ἐκκλησιαστικός ."},{"id":1350596,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δέ >τινα συμβαίη ἀναπαύσασθαι τῶν ἐν τῇ ἐκκλησίᾳ, τηνικαῦτα συνα- >ναβαίνειν εἰς τὴν τιμὴν τοῦ τετελευτηκότος τοὺς ἄρτι >προσληφθέντας, μόνον εἰ ἄξιοι φαίνοιντο καὶ ὁ λαὸς αἱροῖτο, >συνεπιψηφιζοντος αὐτοῖς καὶ ἐπισφραγίζοντος τοῦ τῆς καθολικῆς Ἀλεξανδρείας >ἐπισκόπου.","lemmas":"εἰ δέ  συμβαίνω ἀναπαύω ὁ ἐν ὁ ἐκκλησία , τηνικαῦτα  -  εἰς ὁ τιμή ὁ  ὁ ἄρτι  , μόνος εἰ ἄξιος φαίνω καί ὁ λαός  ,  αὐτός καί  ὁ ὁ καθολικός Ἀλεξάνδρεια  ."},{"id":1350597,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτο δὲ τοῖς μὲν ἄλλοις ἅπασι συνεχωρήθη·","lemmas":"οὗτος δέ ὁ μέν  ἅπας συγχωρέω ·"},{"id":1350598,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπὶ δὲ τοῦ >Μελιτίου προσώπου οὐκέτι ταῦτα ἔδοξε διὰ τὴν ἀνέκαθεν ἀταξίαν καὶ διὰ τὸ πρόχειρον καὶ προπετὲς τῆς γνώμης, ἵνα μηδεμία ἐξουσία αὐθεντίας αὐτῶ δοθῇ ἀνθρώπῳ δυναμένῳ πάλιν τὰς αὐτὰς >ἀταξίας ποιῆσαι.","lemmas":"ἐπί δέ ὁ   οὐκέτι οὗτος δοκέω διά ὁ ἀνέκαθεν ἀταξία καί διά ὁ πρόχειρος καί προπετής ὁ γνώμη , ἵνα μηδείς ἐξουσία   δίδωμι ἄνθρωπος  πάλιν ὁ αὐτός  ποιέω ."},{"id":1350599,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτά ἐστι τὰ ἐξαίρετα καὶ διαφέροντα Αἰγύπτω >καὶ τῇ ἁγιωτάτῃ ἐκκλησίᾳ Ἀλεξανδρείας.","lemmas":"εἰμί ὁ ἐξαιρετός καί διαφέρω   ὁ  ἐκκλησία Ἀλεξάνδρεια ."},{"id":1350600,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δέ τι ἄλλο ἢ ἐδογματίσθη, συμπαρόντος τοῦ κυρίου καὶ τιμιωτάτου καὶ συλλει- >τουργοῦ καὶ ἀδελφοῦ ἡμῶν Ἀλεξάνδρου, αὐτὸς παρὼν ἀνοίσει, >δὴ καὶ κύριος καὶ κοινωνὸς τῶν γεγενημένων.","lemmas":"εἰ δέ τις ἄλλος ἤ  , συμπάρειμι ὁ  καί τίμιος καί  -  καί ἀδελφός ἐγώ Ἀλέξανδρος , αὐτός πάρειμι ἀναφέρω ,  καί κύριος2 καί  ὁ  ."},{"id":1350601,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Εὐαγγελιζόμεθα δὲ ὑμᾶς καὶ περὶ τῆς συμφωνίας τοῦ ἁγιωτάτου ἡμῶν Πάσχα, ὅτι ταῖς ὑμετέραις εὐχαῖς κατωρθώθη καὶ τοῦτο τὸ >μέρος ὥστε πάντας τοὺς τῆς Κῴας ἀδελφούς, τοὺς τὸ πρότερον ποιοῦντας σύμφωνα Ῥωμαίοις καὶ ὑμῖν καὶ πᾶσι τοῖς ἐξ ἀρχῆς φυ- >λάττουσι τὸ Πάσχα, ἐκ τοῦ δεῦρο μεθ’ ὑμῶν ἄγειν.","lemmas":"δέ  καί περί ὁ συμφωνία ὁ  ἐγώ  , ὅτι2 ὁ ὑμέτερος εὐχή κατορθόω καί οὗτος ὁ  ὥστε πᾶς ὁ ὁ  ἀδελφός , ὁ ὁ πρότερος ποιέω   καί  καί πᾶς ὁ ἐκ ἀρχή  -  ὁ  , ἐκ ὁ δεῦρο μετά ὑμός ἄγω ."},{"id":1350602,"filename":"tlg4089.tlg003.opp-grc1","tokens":"χαίροντες οὖν ἐπὶ τοῖς κατορθώμασι καὶ ἐπὶ τῇ κοινῇ εἰρήνῃ καὶ συμφωνίᾳ καὶ ἐπὶ >τῷ πᾶσαν αἳρεσιν ἐκκοπῆναι, ἀποδέξασθε μετὰ μείζονος τιμῆς >πλείονος ἀγάπης τὸν συλλειτουργὸν ἡμῶν, ἐπίσκοπον δὲ ὑμῶν >ξανδρον, τὸν εὐφράναντα ἡμᾶς τῇ παρουσίᾳ καὶ ἐν ταύτῃ τῇ >τοσοῦτον πόνον ὑποστάντα ὑπὲρ τοῦ εἰρηνεῦσαι τὰ παρ’ >εὔχεσθε δὲ καὶ ὑπὲρ ἡμῶν ἁπάντων, ἵνα τὰ καλῶς ἔχειν >βέβαια μένοι διὰ τοῦ κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, κατ’ >γεγενημένα, ὥς γε πεπιστεύκαμεν, τοῦ θεοῦ καὶ πατρὸς ἐν >ὰγίῳ·","lemmas":"χαίρω οὖν ἐπί ὁ κατόρθωμα καί ἐπί ὁ κοινῇ εἰρήνη καί συμφωνία καί ἐπί  πᾶς   , ἀποδέχομαι μετά μέγας τιμή  ἀγάπη ὁ   , ἐπίσκοπος2 δέ   , ὁ  ἐγώ ὁ παρουσία καί ἐν οὗτος ὁ  πόνος  ὑπέρ ὁ  ὁ παρά  δέ καί ὑπέρ ἐγώ ἅπας , ἵνα ὁ καλός ἔχω  μένω διά ὁ  ἐγώ Ἰησοῦς  , κατά  , ὡς γε πιστεύω , ὁ θεός καί πατήρ ἐν  ·"},{"id":1350603,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ᾦ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων, ἀμήν.","lemmas":"ὁ δόξα εἰς ὁ αἰών ὁ αἰών , ἄμη ."},{"id":1350604,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ τριὰς ούσιος καὶ ἀῖδιος.","lemmas":"ὁ τριάς  καί  ."},{"id":1350605,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ὁ μὲν δὴ θεῖος ἐκεῖνος τῶν ἀρχιερέων ὅμιλος ταύτην τῇ νόσῳ Μελτίου τὴν θεραΠείαν προσήνεγκε.","lemmas":"ὁ μέν δή θεῖος ἐκεῖνος ὁ  ὅμιλος οὗτος ὁ νόσος  ὁ  προσφέρω ."},{"id":1350606,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μεμένηκε δὲ ὅμως μέχρι καὶ τήμερον τῆς ἐκείνου παραπληξίας τὰ λείψανα·","lemmas":"μένω δέ ὅμως μέχρι καί σήμερον ὁ ἐκεῖνος  ὁ λείψανον ·"},{"id":1350607,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἔστιν ἐν ἐκείνοις γε τοῖς χωρίοις μοναχῶν τινων συστήματα οὔτε τοῖς ὑγιαίνουσι πει- θόμενα δόγμασι καὶ κατὰ τὴν πολιτείαν κενοῖς τισιν ἐπιτηδεύμασι κεχρημένα, τῇ Σαμαρειτῶν καὶ Ἰουδαίων φρενοβλαβείᾳ συμβαίνοντα.","lemmas":"καί εἰμί ἐν ἐκεῖνος γε ὁ    σύστημα οὔτε ὁ ὑγιαίνω  -  δόγμα καί κατά ὁ πολιτεία κενός  ἐπιτήδευμα  , ὁ Σαμαρείτης καί   συμβαίνω ."},{"id":1350608,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Επέοτειλε δὲ καὶ βασιλεὺς ὁ μέγας, τοὺς ἀφικέσθαι μὴ δυνηθέντας τῶν ἐπιοκόπων τὰ πεπραγμένα διδάσκων·","lemmas":"δέ καί βασιλεύς ὁ μέγας , ὁ ἀφικνέομαι μή δύναμαι ὁ  ὁ πράσσω διδάσκω ·"},{"id":1350609,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ προὐργον νενόμικα καὶ ταύτην ἐνθεῖναι τῇ συγγραφῇ τὴν ἐπιστολήν, τῆς τοῦ γεγραφότος ψυχῆς τὸ θεοφιλὲς σαφῶς ἐκδιδάσκουσαν.","lemmas":"καί  νομίζω καί οὗτος ἐντίθημι ὁ συγγραφή ὁ ἐπιστολή , ὁ ὁ  ψυχή ὁ θεοφιλής σαφής  ."},{"id":1350610,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Κωνσταντῖνος Σεβαστὸς ταῖς ἐκκλησίαις.","lemmas":"Κωνσταντῖνος  ὁ ἐκκλησία ."},{"id":1350611,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πεῖραν λαβὼν ἐκ τῆς τῶν κοινῶν εὐπραξίας ὅση τῆς θείας >μεως πέφυκε χάρις, τοῦτον πρὸ πάντων ἔκρινα εἶναί μοι >σκοπόν, ὅπως παρὰ τοῖς μακαριωτάτοις τῆς καθολικῆς πλήθεσι πίστις μία καὶ εἰλικρινὴς ἀγάπη ὁμογνώμων τε περὶ τὸν >παγκρατῆ θεὸν εὐσέβεια τηρῆται.","lemmas":"λαμβάνω ἐκ ὁ ὁ κοινός εὐπραξία ὅσος ὁ θεῖος  φύω χάρις , οὗτος πρό πᾶς κρίνω εἰμί ἐγώ  , ὅπως παρά ὁ  ὁ καθολικός πλῆθος πίστις  καί εἰλικρινής ἀγάπη ὁμογνώμων τε περί ὁ   εὐσέβεια  ."},{"id":1350612,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἐπειδὴ τοῦτο ἑτέρως οὐχ >οἷόν τε ἦν ἀκλινῆ καὶ βεβαίαν τάξιν λαβεῖν, εἰ μή εἰς ταὐτὸν >των ὁμοῦ ἢ τῶν γοῦν πλειόνων ἐπισκόπων συνελθόντων, δῶν προσηκόντων τῇ ἁγιωτάτῃ θρησκείᾳ διάκρισις γένοιτο, τούτου >ἕνεκεν πλείστων ὅσων συναθροισθέντων καὶ αὐτὸς δὲ καθάπερ εἶς >ἐξ ὑμῶν τυγχάνων συμπαρών, οὐ γὰρ ἀρνησαίμην ἄν, ἐφ’ ᾧ μάλιστα >χαίρω, συνθεράπων ὑμέτερος πεφυκέναι), ἄχρι τοσούτου ἅπαντα τῆς >προσηκούσης τετύχηκεν ἐξετάσεως, ἄχρις οὗ ἡ τῷ πάντων ἐφόρῳ >θεῷ ἀρέσκουσα γνώμη πρὸς τὴν τῆς ἑνότητος συμφωνίαν εἰς φῶς >προήχθη, ὡς μηδὲν ἔτι πρὸς διχόνοιαν ἢ πίστεως ἀμφισβήτησιν >ὑπολείπεσθαι.","lemmas":"ἀλλά ἐπεί οὗτος ἕτερος οὐ  τε εἰμί ἀκλινής καί βέβαιος τάξις λαμβάνω , εἰ μή εἰς αὐτός  ὁμοῦ ἤ ὁ γοῦν πολύς   ,  προσήκω ὁ  θρησκεία διάκρισις γίγνομαι , οὗτος  πλεῖστος ὅσος συναθροίζω καί αὐτός δέ καθά εἶμι  ὑμός   , οὐ γάρ ἀρνέομαι ἄν , ἐπί ὅς μάλιστα  ,  ὑμέτερος φύω ) , ἄχρι τοσοῦτος ἅπας ὁ  τυγχάνω ἐξέτασις , ἄχρι οὗ ὁ τῷ πᾶς ἔφορος   γνώμη πρός ὁ ὁ  συμφωνία εἰς φάος  , ὡς  ἔτι πρός διχόνοια ἤ πίστις ἀμφισβήτησις  ."},{"id":1350613,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἔνθα καὶ περὶ τῆς ἁγιωτάτης τοῦ Πάσχα ἡμέρας γενομένης >ζητήσεως, ἔδοξε κοινῇ γνώμῃ καλῶς ἔχειν ἐπὶ μιᾶς ἡμέρας πάντας >τοὺς ἁπανταχοῦ ἐπιτελεῖν.","lemmas":"καί περί ὁ  ὁ  ἡμέρα γίγνομαι  , δοκέω κοινῇ γνώμη καλός ἔχω ἐπί  ἡμέρα πᾶς  ἁπανταχοῦ ἐπιτελέω ."},{"id":1350614,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τί γὰρ ἡμῖν κάλλιον, τί δὲ σεμνότερον >ὑπάρξαι δυνήσεται τοῦ τὴν ἑορτὴν ταύτην, παρ’ ἧς τὴν τῆς >ἀθανασίας εἰλήφαμεν ἐλπίδα, μιᾷ τάξει καὶ φανερῷ λόγῳ παρὰ πᾶσιν ἀδιαπτώτως φυλάττεσθαι;","lemmas":"γάρ  καλός , τίς δέ σεμνός  δύναμαι ὁ ὁ ἑορτή οὗτος , παρά ὅς ὁ ὁ   ἐλπίς ,  τάξις καί φανερός λόγος παρά πᾶς ἀδιάπτωτος φυλάσσω ;"},{"id":1350615,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πρῶτον μὲν ἀνάξιον ἔδοξεν εἶναι τὴν >ἁγιωτάτην ἐκείνην ἑορτὴν τῇ τῶν Ἰουδαίων ἑπομένους συνηθείᾳ πληροῦν οἳ τὰς ἑαυτῶν χεῖρας ἀθεμίτῳ πλημμελήματι χράναντες >εἰκότως τὰς ψυχὰς οἱ μιαροὶ τυφλώττουσιν.","lemmas":"καί πρῶτος μέν ἀνάξιος δοκέω εἰμί ὁ  ἐκεῖνος ἑορτή ὁ ὁ   συνήθεια πληρόω ὁ ὁ ἑαυτοῦ χείρ     ὁ ψυχή ὁ μιαρός  ."},{"id":1350616,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔξεστι γὰρ τοῦ ἐκείνων >ἔθνους ἀποβληθέντος ἀληθεστέρᾳ τάξει, ἣν ἐκ πρώτης τοῦ πάθους ἡμέρας μέχρι τοῦ παρόντος ἐφυλάξαμεν, καὶ ἐπὶ τοὺς μέλλοντας >αἰῶνας τὴν τῆς ἐπιτηρήσεως ταύτης συμπλήρωσιν ἐγγίνεσθαι.","lemmas":"ἔξεστι γάρ ὁ ἐκεῖνος    τάξις , ὅς ἐκ πρῶτος ὁ πάθος ἡμέρα μέχρι ὁ πάρειμι  , καί ἐπί ὁ μέλλω  ὁ ὁ  οὗτος  ἐγγίγνομαι ."},{"id":1350617,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μηδὲν >τοίνυν ἔστω ἡμῖν κοινὸν μετὰ τοῦ ἐχθίστου τῶν Ἰουδαίων ὄχλου.","lemmas":"εἰμί  κοινός μετά ὁ ἔχθιστος ὁ  ὄχλος ."},{"id":1350618,"filename":"tlg4089.tlg003.opp-grc1","tokens":">εἰλήφαμεν γὰρ παρὰ τοῦ σωτῆρος ἑτέραν ὁδόν·","lemmas":"γάρ παρά ὁ σωτήρ ἕτερος ὁδός ·"},{"id":1350619,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρόκειται δρόμος >τῇ ἱερωτάτῃ ἡμῶν θρησκείᾳ καὶ νόμιμος καὶ πρέπων.","lemmas":"πρόκειμαι δρόμος     καί νόμιμος καί πρέπω ."},{"id":1350620,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου >συμφώνως ἀντιλαμβανόμενοι, τῆς αἰσχρᾶς ἐκείνης ἑαυτοὺς συνειδήσεως ἀποσπάσωμεν, ἀδελφοὶ τιμιώτατοι ἔστι γὰρ ὡς ἀληθῶς ἀτοπώτα- >τον ἐκείνους αὐχεῖν, ὡς ἄρα παρεκτὸς τῆς αὐτῶν διδασκαλίας ταῦτα >φυλάττειν οὐκ εἴημεν ἱκανοί.","lemmas":"οὗτος   , ὁ αἰσχρός ἐκεῖνος ἑαυτοῦ συνείδησις ἀποσπάω , ἀδελφός τίμιος εἰμί γάρ ὡς ἀληθής  -  ἐκεῖνος αὐχέω , ὡς ἄρα  ὁ αὐτός διδασκαλία οὗτος  οὐ  ἱκανός ."},{"id":1350621,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί δὲ φρονεῖν ὀρθὸν ἐκεῖνοι δυνήσον- >ται, οἳ μετὰ τὴν κυριοκτονίαν ἐκείνην ἐκστάντες τῶν φρενῶν >ἄγονται οὐ λογισμῷ τινι ἀλλ’ ὁρμῇ ἀκατασχέτω, ὅπου ἂν αὐτοὺς ἡ >ἔμφυτος αὐτῶν ἀπάγῃ μανία;","lemmas":"τι δέ φρονέω ὀρθός ἐκεῖνος  -  , ὁ μετά ὁ  ἐκεῖνος ἐξίστημι ὁ φρήν  οὐ λογισμός  ἀλλά ὁρμή  , ὅπου ἄν αὐτός ὁ  αὐτός ἀπάγω μανία ;"},{"id":1350622,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκεῖθεν τοίνυν κἀν τούτῳ τῷ μέρει τὴν >ἀλήθειαν οὐχ ὁρῶσιν, ὡς ἀεὶ κατὰ τὸ πλεῖστον αὐτοὺς πλανωμένους >ἀντὶ τῆς προσηκούσης ἐπανορθώσεως ἐν τῷ αὐτῷ ἔτει δεύτερον τὸ >Πάσχα ἐπιτελεῖν.","lemmas":"ἐκεῖθεν τοίνυν ἐν οὗτος τῷ μέρος ὁ  οὐ ὁράω , ὡς ἀεί κατά ὁ πλεῖστος αὐτός πλανάω  ὁ προσήκω ἐπανόρθωσις ἐν ὁ αὐτός ἔτος δεύτερος ὁ  ἐπιτελέω ."},{"id":1350623,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τίνος οὑν χάριν τούτοις ἑπόμεθα, οἳ δεινὴν πλάνην >νοσεῖν ὡμολόγηνται;","lemmas":"ἐν χάρις οὗτος  , ὁ δεινός πλάνη   ;"},{"id":1350624,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δεύτερον γὰρ τὸ Πάσχα ἐν ἑνὶ ἐνιαυτῷ οὐκ ἄν >ποτε ποιεῖν ἀνεξόμεθα.","lemmas":"δεύτερος γάρ ὁ  ἐν  ἐνιαυτός οὐ ἄν  ποιέω ἀνέχω ."},{"id":1350625,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ εἰ καὶ ταῦτα μὴ προὔκειτο, τὴν ὑμε- >τέραν ἀγχίνοιαν ἐχρῆν καὶ διὰ σπουδῆς καὶ δι’ εὐχῆς ἔχειν πάντοτε >ἐν μηδενὸς ὁμοιότητι τὸ καθαρὸν τῆς ὑμετέρας ψυχῆς κοινωνεῖν >δοκεῖν ἀνθρώπων ἔθεσι.","lemmas":"ἀλλά εἰ καί οὗτος μή πρόκειμαι , ὁ  -  ἀγχίνοια χρή καί διά σπουδή καί διά εὐχή ἔχω πᾶς   ὁμοιότης ὁ καθαρός ὁ ὑμέτερος ψυχή κοινωνέω  ἄνθρωπος ἔθος ."},{"id":1350626,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πρὸς τούτοις κἀκεῖνο πάρεστι συνορᾶν, ὡς ἐν τηλικούτῳ πράγ- >ματι καὶ τοιαύτης θρησκείας ἑορτῇ διαφωνίαν ὑπάρχειν ἐστὶν >ἀθέμιτον.","lemmas":"οὗτος  πάρειμι συνοράω , ὡς ἐν τηλικοῦτος  -  καί τοιοῦτος θρησκεία ἑορτή διαφωνία ὑπάρχω εἰμί  ."},{"id":1350627,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μίαν γὰρ ἡμῖν τὴν τῆς ἡμετέρας ἐλευθερίας ἡμέραν.","lemmas":"γάρ  ὁ ὁ ἡμέτερος ἐλευθερία ἡμέρα ."},{"id":1350628,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τουτέστι >τὴν τοῦ ἁγιωτάτου πάθους, ὁ ἡμέτερος παρέδωκε σωτήρ, μίαν εἶναι >τὴν καθολικὴν αὐτοῦ ἐκκλησίαν βεβούληται·","lemmas":"ὁ  πάθος , ὁ ἡμέτερος παραδίδωμι σωτήρ ,  εἰμί  καθολικός αὐτός ἐκκλησία βούλομαι ·"},{"id":1350629,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἧς εἰ καὶ τὰ μάλιστα >εἰς πολλούς τε καὶ διαφόρους τόπους τὰ μέρη διῄρηται, ἀλλ’ ὅμως>ἐν ἑνὶ πνεύματι, τουτέοτι τῷ θείῳ βουλήματι, θάλπεται.","lemmas":"ὅς εἰ καί ὁ μάλιστα  πολύς τε καί διάφορος τόπος ὁ μέρος  , ἀλλά ὅμως >ἐν  πνεῦμα ,  τῷ θεῖος βούλημα , θάλπω ."},{"id":1350630,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λογισάσθω >δὲ ἡ τῆς ὑμετέρας ὁσιότητος ἀγχίνοια, ὅπως ἐστὶ δεινόν τε καὶ >ἀπρεπὲς κατὰ τὰς αὐτὰς ἡμέρας ἑτέρους μὲν ταῖς νηστείαις >σχολάζειν, ἑτέρους δὲ συμπόσια συντελεῖν, καὶ μετὰ τὰς τοῦ Πάσχα ἡμέρας ἄλλους μὲν ἐν ἑορταῖς καὶ ἀνέσεσιν ἐξετάζεσθαι, ἄλλους δὲ ταῖς >ὡρισμέναις ἐκδεδόσθαι νηστείαις.","lemmas":"λογίζομαι  ὁ ὁ ὑμέτερος ὁσιότης ἀγχίνοια , ὅπως εἰμί δεινός τε καί  κατά ὁ αὐτός ἡμέρα  μέν ὁ νηστεία  , ἕτερος δέ συμπόσιον συντελέω , καί μετά ὁ ὁ  ἡμέρα ἄλλος μέν ἐν ἑορτή καί  ἐξετάζω , ἄλλος δέ ὁ  ἐκδίδωμι νηστεία ."},{"id":1350631,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τοῦτο γοῦν τῆς προσηκούσης >ἐπανορθώσεως τυχεῖν καὶ πρὸς μίαν διατύπωσιν ἄγεσθαι τοῦτο ἡ >θεία πρόνοια βούλεται, ὡς ἔγωγε ἅπαντας ἡγοῦμαι αυνορᾶν.","lemmas":"διά οὗτος γοῦν ὁ προσήκω  τυγχάνω καί πρός  διατυπόω ἄγω οὗτος ὁ  πρόνοια βούλομαι , ὡς  ἅπας   ."},{"id":1350632,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὅθεν ἐπειδὴ τοῦτο οὕτως ἐπανορθοῦσθαι προσῆκεν, ὡς μηδὲν >μετὰ τῶν πατροκτόνων τε καὶ κυριοκτόνων ἐκείνων εἶναι >ἔστι τε τάξις εὐπρεπής, ἣν ἅπασαι αἱ τῶν δυτικῶν τε καὶ >βρινῶν καὶ ἀρκτῴων τῆς οἰκουμένης μερῶν παραφυλάττουσιν >σίαι καί τινες τῶν κατὰ τὴν Κῴαν τόπων ὢν ἕνεκεν ἐπὶ >παρόντος καλῶς ἔχειν ἅπαντες ἡγήσαντο.","lemmas":"ὅθεν ἐπεί οὗτος οὕτως ἐπανορθόω προσίημι , ὡς   ὁ  τε καί  ἐκεῖνος εἰμί  τε τάξις εὐπρεπής , ὅς ἅπας ὁ ὁ  τε καί  καί  ὁ οἰκουμένη μέρος παραφυλάσσω  καί τις ὁ κατά ὁ  τόπος εἰμί ἕνεκα ἐπί  καλός ἔχω ἅπας ἡγέομαι ."},{"id":1350633,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ αὐτὸς δὲ τῇ ὑμετέρᾳ ἀγχινοίᾳ ἀρέσειν ὑπεσχόμην, ἵν ὅπερ δἂν κατὰ τὴν Ῥωμαίων πόλιν >Ἰταλίαν τε καὶ Ἀφρικὴν ἅπασαν.","lemmas":"καί αὐτός δέ ὁ ὑμέτερος ἀγχίνοια   ,  ὅς  κατά ὁ  πόλις  τε καί  ἅπας ."},{"id":1350634,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Αἴγυπτον, Σπανίας, >Βρεττανίας, Λιβύας ὅλην Ἑλλάδα Ἀσιανήν τε διοίκησιν καὶ >τικὴν καὶ Κιλικίαν μιᾷ καὶ συμφώνῳ φυλάττηται γνώμῃ, >τοῦτο καὶ ἡ ὑμετέρα προσδέξηται σύνεσις, λογιζομένη ὡς οὐ >πλείων ἐστὶν ὁ τῶν κατὰ τοὺς προειρημένους τόπους ἀριθμός, ἀλλὰ καὶ ὡς τοῦτο μάλιστα κοινῇ πάντας ὁσιώτατόν ἐστι βούλεσθαι, ὅπερ καὶ ὁ ἀκριβὴς λογισμὸς ἀπαιτεῖν δοκεῖ, καὶ οὐδεμίαν μετὰ τῆς Ἰουδαίων ἐπιορκίας ἔχειν κοινωνίαν.","lemmas":",  ,  , Λιβύη ὅλος Ἑλλάς  τε διοίκησις καί  καί Κιλικία  καί   γνώμη ,  καί ὁ ὑμέτερος  σύνεσις ,  ὡς οὐ  εἰμί ὁ ὁ κατά ὁ  τόπος ἀριθμός , ἀλλά καί ὡς οὗτος μάλιστα κοινῇ πᾶς  εἰμί βούλομαι , ὅς καί ὁ ἀκριβής λογισμός ἀπαιτέω δοκέω , καί οὐδείς μετά ὁ  ἐπιορκία ἔχω κοινωνία ."},{"id":1350635,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἵνα δὲ τὸ κεφαλαιω- >δέστατον συντόμως εἴπω, κοινῇ πάντων ἤρεσε κρίσει τὴν >τοῦ Πάσχα ἑορτὴν μιᾷ καὶ τῇ αὐτῇ ἡμέρᾳ συντεθεῖσθαι·","lemmas":"ἵνα δέ ὁ  -  σύντομος λέγω , κοινῇ πᾶς ἀρέσκω κρίσις ὁ   ἑορτή  καί ὁ αὐτός ἡμέρα συντίθημι ·"},{"id":1350636,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲ >πρέπει ἐν τοσαύτῃ ἁγιότητι εἶναί τινα διαφοράν, καὶ κάλλιον >σθαι τῇ γνώμῃ ταύτῃ ἐν ᾗ οὐδεμία ἔσται ἀλλοτρίας πλάνης >ἁμαρτήματος ἐπιμιξία.","lemmas":"οὐδέ  ἐν τοσοῦτος ἁγιότης εἰμί  διαφορά , καί καλός  ὁ γνώμη οὗτος ἐν ὅς οὐδείς εἰμί ἀλλότριος πλάνη  ἐπιμιξία ."},{"id":1350637,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τούτων οὕτως στοιχούντων, ἀσμένως δέχεσθε τὴν οὐράνιον χάριν καὶ θείαν ὡς ἀληθῶς ἐντολήν·","lemmas":"οὕτως  , ἄσμενος δέχομαι ὁ οὐράνιος χάρις καί θεία ὡς ἀληθής ἐντολή ·"},{"id":1350638,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πᾶν γὰρ ὅ τι δἂν ἐν τοῖς ἁγίοις τῶν ἐπισκόπων συνεδρίοις πράττηται, τοῦτο πρὸς τὴν θείαν >βούλησιν ἔχει τὴν ἀναφοράν.","lemmas":"πᾶς γάρ ὅς   ἐν ὁ ἅγιος ὁ  συνέδριον πράσσω , οὗτος πρός ὁ θεία  ἔχω ὁ ἀναφορά ."},{"id":1350639,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ πᾶσι τοῖς ἀγαπητοῖς ἡμῶν ἀδελ- >φοῖς ἐμφανίσαντες τὰ προγεγραμμένα, ἤδη καὶ τὸν προειρημένον >λόγον καὶ τὴν παρατήρησιν τῆς ἁγιωτάτης ἡμέρας ὑποδέχεσθαί τε >καὶ διατάττειν ὀφείλετε, ἵνα ἐπειδὰν πρὸς τὴν πάλαι μοι >τῆς ὑμετέρας διαθέσεως ὄψιν ἀφίκωμαι, ἐν μιᾷ καὶ τῇ αὐτῇ ἡμέρᾳ >τὴν ἁγίαν μεθ’ ὑμῶν ἑορτὴν ἐπιτελέσαι δυνηθῶ καὶ πάντων μεθ’ ὑμῶν εὐδοκήσω, συνορῶν τὴν διαβολικὴν ὠμότητα ὑπὸ τῆς θείας δυνάμεως διὰ τῶν ἡμετέρων πράξεων ἀνῃρημένην, ἀκμαζούσης >πανταχοῦ τῆς ἡμετέρας πίστεως καὶ εἰρήνης καὶ ὁμονοίας.","lemmas":"διό πᾶς ὁ ἀγαπητός ἐγώ  -  ἐμφανίζω ὁ προγράφω , ἤδη καί ὁ προαγορεύω  καί ὁ παρατήρησις ὁ ἅγιος ἡμέρα  τε  διατάσσω ὀφείλω , ἵνα ἐπεί πρός ὁ πάλαι   ὑμέτερος διάθεσις ὄψις ἀφικνέομαι , ἐν  καί ὁ αὐτός ἡμέρα   μετά ὑμός ἑορτή ἐπιτελέω  καί πᾶς μετά ὑμός  , συνοράω ὁ  ὠμότης ὑπό ὁ θεῖος δύναμις διά ὁ ἡμέτερος πρᾶξις  , ἀκμάζω  ὁ ἡμέτερος πίστις καί εἰρήνη καί ὁμόνοια ."},{"id":1350640,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ >ὑμᾶς διαφυλάξει, ἀδελφοὶ.","lemmas":"ὁ  διαφυλάσσω ,  ."},{"id":1350641,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ταῦτα μὲν οὖν τοῖς ἀπολειφθεῖσιν ἐπέστειλε.","lemmas":"«  μέν οὖν ὁ  ἐπιστέλλω ."},{"id":1350642,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς δὲ συνεληλυθότας ὀκτωκαίδεκα δὲ ἤσαν καὶ τριακόσιοι) πολλοῖς μὲν ἐφιλοφρονήσατο καὶ λόγοις καὶ δώροις, πολλὰς δὲ στιβάδας εὐτρεπισθῆναι κελεύσας κατὰ ταὐτὸν εἱστίασεν ἅπαντας, τοὺς μὲν ἀξιωτέρους ὁμοτραπέζους λαβών, τοὺς δὲ ἄλλους διελὼν εἰς τὰς ἄλλας.","lemmas":"ὁ δέ συνέρχομαι  δέ  καί τριακόσιοι ) πολύς μέν φιλοφρονέομαι καί λόγος καί δῶρον , πολύς δέ στιβάς  κελεύω κατά αὐτός ἑστιάω ἅπας , ὁ μέν   λαμβάνω , ὁ δέ  διαιρέω εἰς ὁ ἄλλος ."},{"id":1350643,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θεασάμενος δέ τινας τοὺς δεξιοὺς ὀφθαλμοὺς ἐκκεκομμένους καὶ μαθὼν ὡς τὸ περὶ τὴν εὐσέβειαν ἑδραῖον τοῦ πάθους ἐγένετο πρόξενον, τὰ χείλη τοῖς τραύμασι προσενήνοχεν, ἑλκύσειν ἐκεῖθεν τῶ φιλήματι τὴν εὐλογίαν πιστεύων.","lemmas":"θεάομαι δέ τις ὁ δεξιός ὀφθαλμός  καί μανθάνω ὡς ὁ περί ὁ εὐσέβεια  ὁ πάθος γίγνομαι  , ὁ χεῖλος ὁ τραῦμα  ,  ἐκεῖθεν τῷ φίλημα ὁ εὐλογία πιστεύω ."},{"id":1350644,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πέρας δὲ τοῦ συμποσίου λαβόντος, ἕτερα πάλιν αὐτοῖς προσενήνοχε δῶρα.","lemmas":"πέρας δέ ὁ  λαμβάνω , ἕτερος πάλιν αὐτός  δῶρον ."},{"id":1350645,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ μέντοι καὶ γράμματα πρὸς τοὺς τῶν ἐθνῶν προστατεύοντας δέδωκεν ἄρχοντας, καθ’ ἑκάστην πόλιν χορη- γεῖσθαι παρεγγυῶν ταῖς ἀειπαρθένοις καὶ χήραις καὶ τοῖς ἀφιερω- μένοις τῇ θείᾳ λειτουργίᾳ ἐτήσια σιτηρέσια.","lemmas":"καί  καί γράμμα πρός ὁ ὁ ἔθνος  δίδωμι ἄρχων , κατά ἕκαστος πόλις  -  παρεγγυάω ὁ  καί χήρα καί ὁ  - μένω ὁ θεῖος λειτουργία ἐτήσιος σιτηρέσιον ."},{"id":1350646,"filename":"tlg4089.tlg003.opp-grc1","tokens":"φιλοτιμίᾳ μᾶλλον ἢ χρείᾳ ταῦτα μετρήσας.","lemmas":"φιλοτιμία μᾶλλον ἤ χρεία οὗτος μετρέω ."},{"id":1350647,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτων τὸ τριτημόριον μέχρι καὶ τήμερον χορηγεῖται, Ἰουλιανοῦ μὲν τοῦ δυσσεβοῦς πάντα καθάπαξ ἀφελομένου, τοῦ δὲ μετ’ ἐκεῖνον τὰ νῦν χορηγούμενα παρασχεθῆναι προστεταχότος ὁ γὰρ λιμὸς ὀλίγην ἐποίει τότε τὴν εἰσφοράν.","lemmas":"οὗτος ὁ τριτημόριον μέχρι καί σήμερον χορηγέω ,  μέν ὁ δυσσεβής πᾶς καθάπαξ  , ὁ δέ μετά ἐκεῖνος ὁ νῦν    ὁ γάρ  ὀλίγος ποιέω τότε ὁ εἰσφορά ."},{"id":1350648,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ τοῦ νῦν χορηγουμένου τριπλάσιον ἦν τὸ τηνικαῦτα παρασχεθέν, ῥᾴδιον τὴν τοῦ βασιλέως μεγαλοψυχίαν τῷ βουλομένῳ καταμαθεῖν.","lemmas":"εἰ δέ ὁ νῦν  τριπλάσιος εἰμί ὁ τηνικαῦτα  ,  ὁ ὁ βασιλεύς μεγαλοψυχία τῷ  καταμανθάνω ."},{"id":1350649,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Οὐ μὴν δὲ οὐδὲ ἐκεῖνο δίκαιον ἡγοῦμαι παραδοῦναι σιγῇ·","lemmas":"οὐ μήν δέ οὐδέ ἐκεῖνος δίκαιος  παραδίδωμι σιγή ·"},{"id":1350650,"filename":"tlg4089.tlg003.opp-grc1","tokens":"φιλαπεχθήμονες γὰρ ἄνδρες ἐγράψαντο τῶν ἐπισκόπων τινὰς καὶ τῷ βασιλεῖ τὰς ἐγγράφους κατηγορίας ἐπέδοσαν.","lemmas":"γάρ ἀνήρ γράφω ὁ   καί τῷ βασιλεύς ὁ  κατηγορία ἐπιδίδωμι ."},{"id":1350651,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ πρὸ τῆς γεγενημένης ὁμονοίας ταύτας δεξάμενος, εἶτα δεσμὸν ἐπιθεὶς καὶ τῷ δακτυλίῳ σημηνάμενος, φυλαχθῆναι προσέταξεν.","lemmas":"ὁ δέ πρό ὁ  ὁμόνοια οὗτος  , εἶτα δεσμός ἐπιτίθημι καί ὁ δακτύλιον  , φυλάσσω προστάσσω ."},{"id":1350652,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔπειτα τὴν σύμβασιν ἐργασάμενος ταύτας κομίσας παρόντων αὐτῶν κατέκαυσεν, ὀμωμοκὼςἠ’ μὴν μηδὲν τῶν ἐγγεγραμμένων ἀνεγνωκέναι.","lemmas":"ἔπειτα ὁ σύμβασις ἐργάζομαι οὗτος κομίζω πάρειμι αὐτός κατακαίω , ὄμνυμι ἠ’ μήν  ὁ  ἀναγιγνώσκω ."},{"id":1350653,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γὰρ ἔφη χρῆναι τῶν ἱερέων τὰ πλημμελήματα δῆλα γίνεσθαι τοῖς πολλοῖς, ἵνα μὴ σκανδάλου πρόφασίν ἐντεῦθεν λαμβάνοντες ἀδεῶς ἁμαρτάνωσιν.","lemmas":"οὐ γάρ φημί χρή ὁ  ὁ πλημμέλημα δῆλος γίγνομαι ὁ πολύς , ἵνα μή σκάνδαλος  ἐντεῦθεν λαμβάνω ἀδεής ἁμαρτάνω ."},{"id":1350654,"filename":"tlg4089.tlg003.opp-grc1","tokens":"φασὶ δὲ αὐτὸν καὶ τόδε προσθεῖναι, ὡς εἰ αὐτόπτης ἐπισκόπου γάμον ἀλλότριον διορύττοντος γένοιτο, συγκαλύψαι ἂν τῇ πορφυρίδι τὸ παρανόμως γινόμενον, ὡς ἂν μὴ βλάψῃ τοὺς θεω- μένους τῶν δρωμένων ἡ ὄψις.","lemmas":"φημί δέ αὐτός καί ὅδε προστίθημι , ὡς εἰ αὐτόπτης ἐπίσκοπος γάμος ἀλλότριος  γίγνομαι , συγκαλύπτω ἐάν ὁ πορφυρίς ὁ παράνομος  , ὡς ἄν μή βλάπτω ὁ  - μένος ὁ δράω ὁ ὄψις ."},{"id":1350655,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω παραινέσας καὶ τοσαύτης ἀξιώσας τοὺς ἱερέας τιμῆς, καταλαβεῖν ἕκαστον τὴν οἰκείαν παρηγγυησε ποίμνην.","lemmas":"οὕτως παραινέω καί τοσοῦτος ἀξιόω ὁ ἱερεύς τιμή , καταλαμβάνω ἕκαστος ὁ οἰκεῖος  ποίμνη ."},{"id":1350656,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐγὼ δὲ τῆς τῶν Ἀρειανῶν ἕνεκα βδελυρίας, οἳ οὐ μόνον τῶν κοινῶν ἡμῖν καταφρονοῦσι πατέρων ἀλλὰ καὶ τοὺς σφετέρους ἀρνοῦνται, τὴν Εὐσεβίου τοῦ Καισαρέων ἐπιστολὴν ἣν περὶ τῆς πίστεως ἔγραψεν ἐνθεῖναι βούλομαι τῇ συγγραφῇ, τῆς τούτων λύττης ἔλεγχον ἔχουσαν ἐναργῆ.","lemmas":"δέ ὁ ὁ  ἕνεκα βδελυρία , ὁ οὐ μόνος ὁ κοινός ἐγώ καταφρονέω πατήρ ἀλλά καί ὁ σφέτερος ἀρνέομαι , ὁ  ὁ Καισαρεύς ἐπιστολή ὅς περί ὁ πίστις γράφω ἐντίθημι βούλομαι ὁ συγγραφή , ὁ οὗτος λύσσα ἔλεγχος ἔχω ἐναργής ."},{"id":1350657,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον γὰρ γεραίροντες ὡς ὁμόφρονα, τοῖς ὑπὸ τούτου γραφεῖσιν ἄντικρυς ἀντιλέγουσιν.","lemmas":"οὗτος γάρ γεραίρω ὡς ὁμόφρων , ὁ ὑπό οὗτος  ἄντικρυς ἀντιλέγω ."},{"id":1350658,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γέγραφε δὲ τὴν ἐπιστολὴν πρός τινας τὰ Ἀρείου φρονοῦντας, προδοσίαν, ὡς εἰκός, ἐγκαλοῦντας αὐτῷ.","lemmas":"γράφω δέ ὁ ἐπιστολή πρός τις ὁ Ἄρειας φρονέω , προδοσία , ὡς ἔοικα , ἐγκαλέω αὐτός ."},{"id":1350659,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δηλοῖ δὲ ἄμεινον τὰ γεγραμμένα τὸν τοῦ γεγραφότος σκοπόν.","lemmas":"δηλόω δέ ἀμείνων ὁ γράφω ὁ ὁ  σκοπός ."},{"id":1350660,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Εύσεβίου τοῦ Καισαρείσς τῆς Παλαιστίνης ἐπισκόπου ἐπι- στολὴ ἣν ἀπὸ τῆς Νικαίας ἀπέστειλεν ὅτε ἡ μεγάλη σύνοδος συνεκροτήθη.","lemmas":"»  ὁ  ὁ Παλαιστίνη  ἐπί - στολή ὅς ἀπό ὁ Νίκαια ἀποστέλλω ὅτε ὁ μέγας σύνοδος2  ."},{"id":1350661,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τὰ περὶ τῆς ἐκκλησιαστικῆς πίστεως πραγματευθέντα κατὰ τὴν > μεγάλην σύνοδον τὴν ἐν Νικαίᾳ συγκροτηθεῖσαν εἰκὸς μὲν ὑμᾶς καὶ> ἄλλοθεν μεμαθηκέναι, τῆς φήμης προτρέχειν εἰωθυίας τὸν περὶ τῶν> πραττομένων ἀκριβῆ λόγον.","lemmas":"περί ὁ  πίστις πραγματεύομαι κατά ὁ  μέγας σύνοδος2 ὁ ἐν Νίκαια  ἔοικα μέν  καί > ἄλλος μανθάνω , ὁ φήμη προτρέχω  ὁ περί ὁ > πράσσω ἀκριβής λόγος ."},{"id":1350662,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἵνα μὴ ἐκ τοιαύτης ἀκοῆς τὰ τῆς> ἀληθείας ἑτεροίως ὑμῖν ἀπαγγέλληται, ἀναγκαίως διεπεμψάμεθα ὑμῖν> πρῶτον μὲν τὴν ὑφ’ ἡμῶν προταθεῖσαν περὶ τῆς πίστεως γραφήν,> ἔπειτα τὴν δευτέραν.","lemmas":"ἀλλά ἵνα μή ἐκ τοιοῦτος ἀκοή ὁ ὁ > ἀλήθεια ἑτεροῖος   , ἀναγκαῖος   > πρῶτος μέν ὁ ὑπό ἐγώ  περί ὁ πίστις  , > ἔπειτα ὁ δεύτερος ."},{"id":1350663,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἣν ταῶ ἡμετέραις φωναῖς προσθήκας ἐπιβα-> λόντες ἐκδεδώκασι.","lemmas":"ὅς  ἡμέτερος φωνή προσθήκη  - >   ."},{"id":1350664,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ μὲν οὖν παρ’ ἡμῶν γράμμα, ἐπὶ παρουσίᾳ> τοῦ θεοφιλεστάτου ἡμῶν βασιλέως ἀναγνωσθὲν εὖ τε ἔχειν καὶ δο-> κίμως ἀποφανθέν, τοῦτον ἔχει τὸν τρόπον·","lemmas":"ὁ μέν οὖν παρά ἐγώ γράμμα , ἐπί παρουσία > ὁ  ἐγώ βασιλεύς  εὖ τε ἔχω καί  - >   , οὗτος ἔχω ὁ τρόπος ·"},{"id":1350665,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἡ ὑφ’ ἡμῶν ἐκτεθεῖσα πίστις.","lemmas":"ὑπό ἐγώ  πίστις ."},{"id":1350666,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καθὼς παρελάβομεν παρὰ τῶν >πρὸ ἡμῶν ἐπισκόπων, καὶ ἐν τῇ πρώτῃ κατηχήσει καὶ ὅτε τὸ >λουτρὸν ἐλαμβάνομεν, καὶ καθὼς ἀπὸ τῶν θείων γραφῶν μεμαθήκαμεν.","lemmas":"καθώς  παρά ὁ  ἐγώ  , καί ἐν ὁ  κατηχέω καί ὅτε ὁ  λαμβάνω , καί  ἀπό ὁ θεῖος  μανθάνω ."},{"id":1350667,"filename":"tlg4089.tlg003.opp-grc1","tokens":">καὶ ὡς ἐν αὐτῶ τῷ πρεσβυτερίῳ καὶ ἐν αὐτῇ τῇ ἐπισκοπῇ >ἐπιστεύομέν τε καὶ ἐδιδάσκομεν, οὕτω καὶ νῦν πιστεύοντες τὴν ἡμετέραν >πιστιν προσαναφερομεν.","lemmas":"ὡς ἐν  τῷ  καί ἐν αὐτός ὁ ἐπισκοπή  τε καί διδάσκω , οὕτως καί νῦν πιστεύω ὁ ἡμέτερος   ."},{"id":1350668,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐστι δὲ αὕτη·","lemmas":"εἰμί δέ οὗτος ·"},{"id":1350669,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πιστεύομεν εἰς ἕνα θεόν, πατέρα παντοκράτορα, τὸν τῶν ἁπάν- >των ὁρατῶν τε καὶ ἀοράτων ποιητήν, καὶ εἰς ἕνα κύριον Ἰσησοῦν >Χριστόν, τὸν τοῦ θεοῦ λόγον, θεὸν ἐκ θεοῦ, φῶς ἐκ φωτός, ζωὴν >ἐκ ζωῆς, υἱὸν μονογενῆ, πρωτότοκον πάσης κτίσεως, πρὸ πάντων >τῶν αἰώνων ἐκ τοῦ πατρὸς γεγεννημένον, δι’ οἱ καὶ ἐγένετο πάντα, >τὸν διὰ τὴν ἡμετέραν σωτηρίαν σαρκωθέντα καὶ ἐν ἀνθρώποις >πολιτευσάμενον καὶ παθόντα καὶ ἀναστάντα τῇ τρίτῃ ἡμέρᾳ καὶ >ἀνελθόντα πρὸς τὸν πατέρα καὶ ἥξοντα πάλιν ἐν δόξῃ κρῖναι >ζωντας καὶ νεκρούς.","lemmas":"εἰς  θεός , πατήρ  , ὁ ὁ  -  ὁρατός τε καί  ποιητής , καί εἰς  κύριος   , ὁ ὁ θεός λόγος ,  ἐκ θεός , φάος ἐκ φώς , ζωή  ζωή , υἱός μονογενής , πρωτότοκος πᾶς κτίσις , πρό πᾶς   ἐκ ὁ πατήρ γεννάω , διά ἕ καί γίγνομαι πᾶς ,  διά ὁ ἡμέτερος σωτηρία  καί ἐν ἄνθρωπος  καί πάσχω καί  ὁ τρίτος ἡμέρα καί  πρός ὁ πατήρ καί  πάλιν ἐν δόξα κρίνω  καί νεκρός ."},{"id":1350670,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πιστεύομεν καὶ εἰς ἓν πνεῦμα ἅγιον.","lemmas":"πιστεύω καί εἰς  πνεῦμα ἅγιος ."},{"id":1350671,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τούτων ἕκαστον εἶναι καὶ ὑπάρχειν πιστεύοντες, πατέρα, ἀλη- >θινῶς πατέρα, καὶ υἱόν, ἀληθινῶς υἱόν, καὶ πνεῦμα ἅγιον, ἀληθινῶς >πνεῦμα ἅγιον, καθὰ καὶ ὁ κύριος ἡμῶν ἀποστέλλων εἰς τὸ κήρυγμα >τοὺς ἑαυτοῦ μαθητὰς εἶπεν·","lemmas":"ἕκαστος εἰμί καί ὑπάρχω πιστεύω , πατήρ ,  -  πατήρ , καί υἱός , ἀληθινός υἱός , καί πνεῦμα ἅγιος , ἀληθινός  ἅγιος , καθά καί ὁ κύριος2 ἐγώ ἀποστέλλω εἰς ὁ κήρυγμα  ἑαυτοῦ μαθητής λέγω ·"},{"id":1350672,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» πορευθέντες μαθητεύσατε πάντα >τὰ ἔθνη, βαπτίζοντες αὐτοὺς εἰς τὸ ὄνομα τοῦ πατρὸς καὶ >τοῦ υἱοῦ καὶ τοῦ ἁγίου πνεύματος«, περὶ ὧν καὶ διαβεβαιούμεθα >οὕτως ἔχειν καὶ οὕτως φρονεῖν, καὶ πάλαι οὕτως ἐσχηκέναι καὶ μέχρι >θανάτου ὑπὲρ ταύτης συνίστασθαι τῆς πίστεως, ἀναθεματίζοντες >πᾶσαν ἄθεον αἵρεσιν·","lemmas":"πορεύω μαθητεύω πᾶς  ἔθνος , βαπτίζω αὐτός εἰς ὁ ὄνομα ὁ πατήρ καί  υἱός καί ὁ ἅγιος πνεῦμα « , περί ὅς καί   ἔχω καί οὕτως φρονέω , καί πάλαι οὕτως ἔχω καί μέχρι  ὑπέρ οὗτος συνίστημι ὁ πίστις ,   ἄθεος αἵρεσις ·"},{"id":1350673,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα ἀπὸ καρδίας καὶ ψυχῆς πεφρονηκέναι >ἐξ οὑπερ ἴσμεν ἑαυτούς, καὶ νῦν φρονεῖν τε καὶ λέγειν ἐξ ἀληθείας >ἐπὶ τοῦ θεοῦ τοῦ παντοκράτορος καὶ τοῦ κυρίου ἡμῶν >Χριστοῦ μαρτυρόμεθα, δεικνύναι ἔχοντες καὶ δι’ ἀποδείξεως >πείθειν ὑμᾶς ὅτι καὶ τοὺς παρεληλυθότας χρόνους >ομέν τε καὶ ἐκηρύσσομεν.","lemmas":"οὗτος ἀπό καρδία καί ψυχή    οἶδα ἑαυτοῦ , καί νῦν φρονέω τε καί λέγω ἐκ ἀλήθεια  ὁ θεός ὁ  καί ὁ  ἐγώ   , δείκνυμι ἔχω καί διά    ὅτι2 καί ὁ παρέρχομαι χρόνος  τε καί  ."},{"id":1350674,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ταύτης ὑφ’ ἡμῶν ἐκτεθείσης τῆς πίστεως, οὐδεὶς παρῆν ἀντι- >λογίας τόπος, ἀλλ’ αὐτός τε πρῶτος ὁ θεοφιλέστατος ἡβῶν >λεὺς ὀρθότατα περιέχειν αὐτὴν ἐμαρτύρησεν, οὕτω τε καὶ >φρονεῖν συνωμολόγησε καὶ ταύτῃ τοὺς πάντας >ὑπογράφειν τε τοῖς δόγμασι καὶ συμφωνεῖν τούτοις αὐτοῖς >λεύετο, ἑνὸς μόνου προσεγγραφέντος ῥήματος τοῦ ὁμοουσίου·","lemmas":"ὑπό ἐγώ  ὁ πίστις , οὐδείς πάρειμι  -  τόπος , ἀλλά αὐτός τε πρῶτος ὁ θεοφιλής ἡβάω  ὀρθός περιέχω αὐτός μαρτυρέω , οὕτως τε καί  συνομολογέω καί οὗτος ὁ πᾶς  τε ὁ δόγμα καί συμφωνέω οὗτος αὐτός  ,  μόνος  ῥῆμα ὁ  ·"},{"id":1350675,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὃ >αὐτὸ ἡρμήνευσε λέγων ὅτι μὴ κατὰ σωμάτων πάθη λέγοιτο >σιος, οὔτε κατὰ διαίρεσιν οὔτε κατά τινα ἀποτομὴν ἐκ >ὐποστῆναι·","lemmas":"ὅς  ἑρμηνεύω λέγω ὅτι2 μή κατά σῶμα πάθος λέγω  , οὔτε κατά διαίρεσις οὔτε κατά  ἀποτομή ἐκ  ·"},{"id":1350676,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μηδὲ γὰρ δύνασθαι τὴν ἄυλον καὶ νοερὰν καὶ >φύσιν σωματικόν τι πάθος ὑφίστασθαι, θείοις δὲ καὶ >λόγοις προσήκειν τὰ τοιαῦτα νοεῖν.","lemmas":"μηδέ γάρ δύναμαι ὁ  καί  καί   τις πάθος ὑφίστημι , θεῖος δέ καί  προσήκω ὁ τοιοῦτος νοέω ."},{"id":1350677,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὁ μὲν σοφώτατος >καὶ εὐσεβέστατος βασιλεὺς τὰ τοιαῦτα διεφιλοσόφει, οἱ δὲ >τῆς τοῦ ὁμοουσίου προσθήκης τήνδε τὴν γραφὴν.","lemmas":"καί ὁ μέν σοφός  εὐσεβής βασιλεύς ὁ τοιοῦτος  , ὁ δέ  ὁ   ὅδε ὁ γραφή ."},{"id":1350678,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἡ ἐν τῇ συνόδῳ ὑπαγορευθεῖσα πίστις.","lemmas":"ἐν ὁ σύνοδος2  πίστις ."},{"id":1350679,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Πιστεύομεν εἰς ἕνα θεὸν πατέρα παντοκράτορα, πάντων ὁρατῶν >τε καὶ ἀοράτων ποιητήν, καὶ εἰς ἔνα κύριον Ἰησοῦν Χριστὸν >υἱὸν τοῦ θεοῦ, γεννηθέντα ἐκ τοῦ πατρὸς μονογενῆ, τουτέστιν >τῆς οὐσίας τοῦ πατρός, θεὸν ἐκ θεοῦ, φῶς ἐκ φωτός, θεὸν >νον ἐκ θεοῦ ἀληθινοῦ, γεννηθέντα οὐ ποιηθέντα, ὁμοούσιον πατρί, δι’ οὗ τὰ πάντα ἐγένετο τά τε ἐν τῷ οὐρανῷ καὶ τὰ ἐν τῇ Ψῇ, τὸν ὄι ἡμᾶς τοὺς ἀνθρώπους καὶ διὰ τὴν ἡμετέραν σωτηρίαν >κατελθόντα καὶ σαρκωθέντα, ἐνανθρωπήσαντα, παθόντα καὶ >στάντα τῇ τρίτῃ ἡμέρᾳ, ἀνελθόντα εἰς τοὺς οὐρανούς >στάντα ζῶντα;","lemmas":"εἰς   πατήρ  , πᾶς   καί  ποιητής , καί εἰς  κύριος  Χριστός  ὁ θεός , γεννάω ἐκ ὁ πατήρ μονογενής ,   οὐσία ὁ πατήρ ,  ἐκ θεός , φάος ἐκ φώς ,   ἐκ θεός ἀληθινός , γεννάω οὐ ποιέω ,  πατήρ , διά οὗ ὁ πᾶς γίγνομαι ὁ τε ἐν τῷ οὐρανός καί ὁ ἐν ὁ  , ὁ  ἐγώ ὁ ἄνθρωπος καί διά ὁ ἡμέτερος σωτηρία  καί  ,  , πάσχω καί  ὁ τρίτος ἡμέρα , ἀνέρχομαι εἰς ὁ οὐρανός  ζήω ;"},{"id":1350680,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ νεκρούς·","lemmas":"καί νεκρός ·"},{"id":1350681,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ εἰς τὸ ἅγιον πνεῦμα.","lemmas":"καί εἰς ὁ ἅγιος πνεῦμα ."},{"id":1350682,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς δὲ >τας ἦν ποτε ὅτε οὐκ ἦν‘ καὶ πρὶν γεννηθῆναι οὐκ ἠν« καὶ ὅτι >οὐκ ὄντων ἐγένετό, ἢ ἐξ ἑτέρας ὑποστάσεως ἢ οὐσίας εἶναι, τρεπτὸν ἢ ἀλλοιωτὸν τὸν υἱὸν τοῦ θεοῦ, ἀναθεματίζει ἡ ἁγία >καθολικὴ καὶ ἀποστολικὴ ἐκκλησία.","lemmas":"ὁ δέ  εἰμί ποτε ὅτε οὐ εἰμί ‘ καί πρίν γεννάω οὐ  « καί ὅτι2  εἰμί γίγνομαι , ἤ ἐκ ἕτερος ὑπόστασις τίη οὐσία εἰμί ,  τίη  ὁ υἱός ὁ θεός ,  ὁ   καί  ἐκκλησία ."},{"id":1350683,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Καὶ δὴ ταύτης τῆς γραφῆς ὑπ’ αὐτῶν ὑπαγορευθείσης, ὅπως >εἴρηται αὐτοῖς τὸ ἐκ τῆς οὐσίας τοῦ πατρὸς« καὶ τὸ» τῷ πατρὶ >ούσιον«, οὐκ ἀνεξέταστον αὐτοῖς καταλιμπάνομεν.","lemmas":"δή οὗτος ὁ γραφή ὑπό αὐτός  , ὅπως  αὐτός ὁ ἐκ ὁ οὐσία ὁ πατήρ « καί ὁ » τῷ πατήρ  « , οὐ ἀνεξέταστος αὐτός  ."},{"id":1350684,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐρωτήσεις >γαροῦν καὶ ἀποκρίσεις ἐντεῦθεν ἀνεκινοῦντο, ἐβασάνιζέν τε ὁ >τὴν διάνοιαν τῶν εἰρημένων.","lemmas":"ἐρωτάω  καί  ἐντεῦθεν  ,  τε ὁ  διάνοια ὁ λέγω ."},{"id":1350685,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ δὴ τὸ ἐκ τῆς οὐσίας >πρὸς αὐτῶν δηλωτικὸν εἶναι τοῦ ἐκ μὲν τοῦ πατρὸς εἶναι, οὐ >ὡς μέρος ὑπάρχειν τοῦ πατρός.","lemmas":"καί δή ὁ ἐκ ὁ οὐσία  αὐτός  εἰμί ὁ ἐκ μέν ὁ πατήρ εἰμί , οὐ  μέρος ὑπάρχω ὁ πατήρ ."},{"id":1350686,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτῃ καὶ ἡμῖν ἐδόκει καλῶς ἔχειν >συγκατατίθεσθαι τῇ διανοίᾳ, τῆς εὐσεβοῦς διδασκαλίας >ἐκ τοῦ πατρὸς εἶναι τὸν υἱόν, οὐ μὴν μέρος τῆς οὐσίας αὐτοῦ >χάνειν.","lemmas":"οὗτος καί  δοκέω καλός ἔχω  ὁ διάνοια , ὁ εὐσεβής διδασκαλία  ὁ πατήρ εἰμί ὁ υἱός , οὐ μήν μέρος ὁ οὐσία αὐτός  ."},{"id":1350687,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διόπερ τῇ διανοίᾳ καὶ αὐτοὶ συνετιθέμεθα, οὐδὲ τὴν >παραιτούμενοι, τοῦ τῆς εἰρήνης σκοποῦ πρὸ ὀφθαλμῶν ἡμῶν >μένου καὶ τοῦ μὴ τῆς ὀρθῆς ἐκπεσεῖν διανοίας.","lemmas":"ὁ διάνοια καί αὐτός  , οὐδέ ὁ  , ὁ ὁ εἰρήνη σκοπός πρό ὀφθαλμός ἐγώ  καί ὁ μή ὁ ὀρθός ἐκπίπτω διάνοια ."},{"id":1350688,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Κατὰ ταῦτα δὲ καὶ τὸ» γεννηθέντα καὶ οὐ ποιηθέντα« κατεδεξά- >μεθα, ἐπειδὴ τὸ ποιηθὲν κοινὸν ἔφασκον εἶναι πρόσρημα τῶν >λοιπῶν κτισμάτων τῶν διὰ τοῦ υἱοῦ γενομένων, ὧν οὐδὲν ὅμοιον ἔχειν >τὸν υἱόν·","lemmas":"οὗτος δέ καί ὁ » γεννάω καί οὐ ποιέω «  -  , ἐπεί ὁ ποιέω κοινός φάσκω εἰμί πρόσρημα ὁ  κτίσμα ὁ διά ὁ υἱός γίγνομαι , ὅς  ὅμοιος ἔχω  υἱός ·"},{"id":1350689,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ δὴ μὴ εἶναι αὐτὸν ποίημα τοῖς δι’ αὐτοῦ γενομένοις >ἐμφερές, κρείττονος δὲ ἢ κατὰ πᾶν ποίημα τυγχάνειν οὐσίας, ἣν ἐκ >τοῦ πατρὸς γεγεννῆσθαι τὰ θεῖα διδάσκει λόγια, τοῦ τρόπου τῆς >γεννήσεως καὶ ἀνεκφράστου καὶ ἀνεπιλογίστου πάσῃ γενητῇ φύσει >τυγχάνοντος.","lemmas":"διό δή μή εἰμί αὐτός ποίημα ὁ διά αὐτός γίγνομαι  ,  δέ τίη κατά πᾶς ποίημα τυγχάνω οὐσία , ὅς ἐκ  πατήρ γεννάω ὁ θεῖος διδάσκω λόγιον , ὁ τρόπος ὁ  καί  καί  πᾶς  φύσις  ."},{"id":1350690,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Οὕτως δὲ καὶ τὸ ὁμοούσιον εἶναι τοῦ πατρὸς τὸν υἱὸν ἐξεταζό- >μενος ὁ λόγος συνίστησιν, οὐ κατὰ τὸν τῶν σωμάτων τρόπον οὐδὲ >τοῖς θνητοῖς ζῴοις παραπλησίως·","lemmas":"δέ καί ὁ  εἰμί ὁ πατήρ ὁ υἱός  -  ὁ λόγος  , οὐ κατά ὁ ὁ σῶμα τρόπος οὐδέ  θνητός  παραπλήσιος ·"},{"id":1350691,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὔτε γὰρ κατὰ διαίρεσιν τῆς >οὐσίας οὔτε κατὰ ἀποτομήν, ἀλλ’ οὐδὲ κατά τι πάθος ἢ τροπὴν ἢ >ἀλλοίωσιν τῆς τοῦ πατρὸς δυνάμεως·","lemmas":"οὔτε γάρ κατά διαίρεσις ὁ  οὔτε κατά ἀποτομή , ἀλλά οὐδέ κατά τι πάθος τίη τροπή ἤ  ὁ ὁ πατήρ δύναμις ·"},{"id":1350692,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτων γὰρ ἁπάντων >ἀλλότριον εἶναι τὴν ἀγέννητον τοῦ πατρὸς φύσιν·","lemmas":"οὗτος γάρ ἅπας  εἰμί ὁ ἀγέννητος ὁ πατήρ φύσις ·"},{"id":1350693,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παραστατικὸν δ᾿ εἶναι >τὸ ὁμοούσιον τῷ πατρὶ τοῦ μηδεμίαν ἐμφέρειαν πρὸς τὰ γενητὰ >κτίσματα τὸν υἱὸν τοῦ θεοῦ φέρειν.","lemmas":"παραστατικός  εἰμί   ὁ πατήρ ὁ μηδείς ἐμφέρεια πρός ὁ   ὁ υἱός ὁ θεός φέρω ."},{"id":1350694,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μόνῳ δὲ τῷ πατρὶ τῷ >γεγεννηκότι κατὰ πάντα τρόπον ἀφωμοιῶσθαι καὶ μὴ εἶναι ἐξ ἑτέρας τινὸς >ὑποστάσεώς τε καὶ οὐσίας ἀλλ’ ἐκ τοῦ πατρός.","lemmas":"μόνος δέ ὁ πατήρ τῷ  κατά πᾶς τρόπος ἀφομοιόω καί μή εἰμί ἐκ ἕτερος   τε καί οὐσία ἀλλά ἐκ ὁ  ."},{"id":1350695,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ᾦ καὶ αὐτῷ, τοῦτον >ἑρμηνευθέντι τὸν τρόπον, καλῶς ἔχειν ἐφάνη συγκατατίθεσθαι, ἐπεὶ >καὶ τῶν παλαιῶν λογίους τινὰς καὶ ἐπιφανεῖς ἐπισκόπους καὶ συγ- >γραφέας ἔγνωμεν ἐπὶ τῆς τοῦ πατρὸς καὶ υἱοῦ θεολογίας τῷ τοῦ >ὁμοουσίου συγχρησαμένους ὀνόματι.","lemmas":"ᾦ καί αὐτός , οὗτος  ὁ τρόπος , καλός ἔχω φαίνω συγκατατίθημι , ἐπεί  ὁ παλαιός λόγιος  καί ἐπιφανής ἐπίσκοπος καί  -   ἐπί ὁ ὁ πατήρ καί υἱός θεολογία τῷ ὁ   ὄνομα ."},{"id":1350696,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα μὲν περὶ τῆς ἐκτεθείσης >εἰρήσθω πίστεως·","lemmas":"οὗτος μέν περί ὁ   πίστις ·"},{"id":1350697,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ᾗ συνεφωνήσαμεν οἱ πάντες, οὐκ ἀνεξετάστως >ἀλλὰ κατὰ τὰς ἀποδοθέίσας διανοίας ἐπ’ αὐτοῦ τοῦ θεοφιλεστάτου >βασιλέως ἐξετασθείσας καὶ τοῖς εἰρημένοις λογισμοῖς.","lemmas":"ὅς  ὁ πᾶς , οὐ   κατά ὁ  διάνοια ἐπί αὐτός ὁ    καί ὁ  λογισμός ."},{"id":1350698,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Καὶ τὸν ἀναθεματισμὸν δὲ τὸν μετὰ τὴν πίστιν πρὸς αὐτῶν >τεθέντα δεκτὸν εἶναι ἡγησάμεθα, διὰ τὸ ἀπείργειν ἀγράφοις >φωναῖς, δι’ ἃς σχεδὸν ἡ πᾶσα γέγονε σύγχυσις καὶ ἀκαταστασία >ἐκκλησίας.","lemmas":"ὁ  δέ ὁ μετά ὁ πίστις πρός αὐτός   εἰμί  , διά ὁ ἀπείργω ἄγραφος  , διά ὅς σχεδόν ὁ πᾶς γίγνομαι σύγχυσις καί ἀκαταστασία  ."},{"id":1350699,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μηδεμιᾶς γοῦν θεοπνεύστου γραφὴς τῷ» ἐξ οὐκ >καὶ τῷ» ἠν ποτε ὅτε οὐκ ἠν« καὶ τοῖς ἑξῆς ἐπιλεγομένοις >οὐκ εὔλογον ἐφάνη ταῦτα λέγειν καὶ διδάσκειν.","lemmas":"μηδείς γοῦν   τῷ » ἐκ οὐ  τῷ »  ποτε ὅτε οὐ  « καί ὁ ἑξῆς ἐπιλέγω   φαίνω οὗτος λέγω καί διδάσκω ."},{"id":1350700,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ᾦ καὶ αὐτῷ καλῶς >δόξαντι συνεθέμεθα, ἐπεὶ μηδὲ ἐν τῷ πρὸ τούτου χρόνῳ >εἰώθειμεν συγχρῆσθαι τοῖς ῥήμασιν.","lemmas":"ᾦ καί αὐτός καλός   , ἐπεί μηδέ ἐν τῷ πρό οὗτος χρόνος   ὁ ῥῆμα ."},{"id":1350701,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἔτι μὴν τὸ ἀναθεματίζεσθαι τὸ » πρὸ τοῦ γεννηθῆναι οὐκ >οὐκ ἄτοπον ἐνομίσθη, τῷ παρὰ πᾶσιν ὁμολογεῖσθαι εἶναι αὐτὸν >τοῦ θεοῦ καὶ πρὸ τῆς κατὰ σάρκα γεννήσεως.","lemmas":"μήν ὁ  ὁ  πρό ὁ γεννάω οὐ  ἄτοπος νομίζω , τῷ παρά πᾶς ὁμολογέω εἰμί αὐτός  θεός καί πρό ὁ κατά σάρξ γέννησις ."},{"id":1350702,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἤδη δὲ ὁ θεοφιλέ- >στατος ἡμῶν βασιλεὺς τῷ λόγῳ κατεσκεύαζε καὶ κατὰ τὴν >αὐτοῦ γέννησιν τὸ πρὸ πάντων αἰώνων εἶναι αὐτόν, ἐπεὶ καὶ >ἐνεργείᾳ γεννηθῆναι δυνάμει ἢν ἐν τῷ πατρὶ ἀγεννήτως, ὄντος >πατρὸς ἀεὶ πατρός, ὡς καὶ βασιλέως ἀεὶ καὶ σωτῆρος καὶ >πάντα ὄντος, ἀεί τε Λαὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως ἔχοντος.","lemmas":"δέ ὁ  -  ἐγώ βασιλεύς τῷ λόγος κατασκευάζω καί κατά ὁ  γέννησις ὁ πρό πᾶς αἰών εἰμί αὐτός , ἐπεί καί  γεννάω δύναμις ἐάν ἐν ὁ πατήρ  , εἰμί  ἀεί πατήρ , ὡς καί βασιλεύς ἀεί καί σωτήρ καί  εἰμί , ἀεί τε  κατά ὁ αὐτός καί ὡσαύτως ἔχω ."},{"id":1350703,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα >ὑμῖν ἀναγκαίως διεπεμψάμεθα, ἀγαπητοί, τὰ κεκριμένα τῆς >ἐξετάσεώς τε καὶ συγκαταθέσεως φανερὰ καθιστῶντες, ὡς >τότε μὲν καὶ μέχρις ὑστάτης ὥρας ἱστάμεθα, ὅθ’ ἡμῖν τὰ >γραφέντα προσέκοπτε, τότε δὲ ἀφιλονείκως τὰ μὴ λυποῦντα >δεξάμεθα, ὅθ᾿ ἡμῖν εὐγνωμόνως τῶν λόγων ἐξετάζουσι τὴν >ἐμφανῆ σύμπραξιν ἔχειν ἔδοξε τοῖς ὑφ’ ἡμῶν αὐτῶν ἐν τῇ >θείσῃ πίστει ὡμολογημένοις« Ὅτι μὲν οὖν οὐ καινή τις ἡ τοῦ ὁμοουσίου πρόσρησις οὐδὲ ὑπὸ τῶν τότε συναθροισθέντων πατέρων ἐξευρεθεῖσα, ἀλλ’ ἄνωθεν ἐκ προγόνων εἰς ἐγγόνους καταγομένη, σαφῶς μεμαρτύρηκεν ὁ Εὐσέβιος·","lemmas":"οὗτος  ἀναγκαῖος  , ἀγαπητός , ὁ κρίνω ὁ  τε καί συγκατάθεσις φανερός  , ὡς  μέν καί μέχρι ὕστερος ὥρα2 ἵστημι ,   ὁ  προσκόπτω , τότε δέ  ὁ μή λυπέω  ,  ἐγώ εὐγνώμων ὁ λόγος ἐξετάζω ὁ   ἔχω δοκέω ὁ ὑπό ἐγώ αὐτός ἐν ὁ    « ὅτι2 μέν οὖν οὐ καινός τις ὁ ὁ   οὐδέ ὑπό ὁ τότε συναθροίζω πατήρ  , ἀλλά ἄνωθεν ἐκ πρόγονος εἰς ἔγγονος  , σαφής μαρτυρέω ὁ Εὐσέβιος ·"},{"id":1350704,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅτι δὲ καὶ ἄπαντες οἱ τηνικαῦτα συναθροισθέντες συμφώνως τὴν ἐκτεθεῖσαν κατεδέξαντο πίστιν, κἀνταῦθα ἔφη καὶ πάλιν ἐν ἑτέρῳ συγγράμματι μαρτυρεῖ, τοῦ μεγάλου Κωνσταντίνου τὴν πολιτείαν εὐφημίαις γεραίρων.","lemmas":"ὅτι2 δέ καί  ὁ τηνικαῦτα συναθροίζω σύμφωνος ὁ ἐκτίθημι καταδέχομαι πίστις , ἐνταῦθα φημί καί πάλιν ἐν ἕτερος σύγγραμμα μαρτυρέω , ὁ μέγας Κωνσταντῖνος ὁ πολιτεία εὐφημία γεραίρω ."},{"id":1350705,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Λέγει δὲ οὕτως·","lemmas":"λέγω δέ οὕτως ·"},{"id":1350706,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Ὁ μὲν δὴ ταῦτ’ εἰπὼν Ῥωμαίᾳ γλώττῃ, ὑφερμηνεύοντος ἑτέρου, >παρεδίδου τὸν λόγον τοῖς τῆς συνόδου προέδροις.","lemmas":"ὁ μέν δή  λέγω   ,  ἕτερος ,  ὁ λόγος ὁ ὁ σύνοδος2  ."},{"id":1350707,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐντεῦθεν δ’ >μὲν ἀρξάμενοι κατῃτιῶντο τοὺς πέλας, οἱδ’ ἀπελογοῦντό τε >ἀντεμέμφοντο.","lemmas":"ἐντεῦθεν   ἄρχω καταιτιάομαι ὁ πέλας , ὁ δ’  τε  ."},{"id":1350708,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πλείστων δῆτα ὑφ’ ἑκατέρου τάγματος >μένων πολλῆς τε ἀμφιλογίας τὰ πρῶτα συνισταμένης, >ἐπηκροᾶτο ὁ βασιλεὺς τῶν πάντων σχολῇ τε εὐτόνῳ τὰς >ὑπεδέχετο, ἐν μέρει τε ἀντιλαμβανόμενος τῶν παρ’ ἑκάστου >λεγομένων, ἠρέμα συνῆγε τοὺς φιλονείκως ἐνισταμένους, πράως >ποιούμενος τὰς πρὸς ἕκαστον ὁμιλίας ἑλληνίζων τε τῇ φωνῇ, >μηδὲ ταύτης ἀμαθῶς εἶχε, γλυκερός τις ἢν καὶ ἡδύς, τοὺς μὲν >πείθων, τοὺς δὲ καταδυσωπῶν τῷ λόγω, τοὺς δ᾿ εἰ λέγοντας >νῶν, πάντας δὲ εἰς ὁμόνοιαν ἐλαύνων, ἕως ὅτε ὁμογνώμονας >ὁμοδόξους αὐτοὺς ἐπὶ τοῖς ἀμφισβητουμένοις ἅπασι κατεστήσατο, ὡς >ὁμόφωνον μὲν κρατῆσαι τὴν πίστιν, τῆς δὲ σωτηρίου ἑορτῆς τὸν >αὐτὸν παρὰ τοῖς πᾶσιν ὁμολογηθῆναι καιρόν.","lemmas":"πλεῖστος δῆτα ὑπό ἑκάτερος τάγμα  πολύς τε ἀμφιλογία ὁ πρῶτος συνίστημι ,  ὁ βασιλεύς ὁ πᾶς σχολή τε  ὁ  , ἐν μέρος τε ἀντιλαμβάνω ὁ παρά ἕκαστος  ,  συνάγω ὁ φιλόνικος ἐνίστημι , πρᾶος  ὁ πρός ἕκαστος ὁμιλία ἑλληνίζω τε ὁ φωνή ,  οὗτος ἀμαθής ἔχω , γλυκύς τις ἐάν καί ἡδύς , ὁ μέν  , ὁ δέ  τῷ  , ὁ  εἰ λέγω  , πᾶς δέ εἰς ὁμόνοια ἐλαύνω , ἕως ὅτε ὁμογνώμων  αὐτός ἐπί ὁ ἀμφισβητέω ἅπας καθίστημι , ὡς  μέν κρατέω ὁ πίστις , ὁ δέ σωτήριος ἑορτή ὁ  παρά ὁ πᾶς ὁμολογέω καιρός ."},{"id":1350709,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκυροῦτο δὲ ἤδη καὶ >ἐν γραφῇ δι’ ὑποσημειώσεως ἑκάστου τὰ κοινῇ δεδογμένα.","lemmas":"κυρόω δέ ἤδη καί  γραφή διά  ἕκαστος ὁ κοινῇ δοκέω ."},{"id":1350710,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Καὶ μετὰ βραχέα πόλιν καὶ ταῦτα προστέθεικεν·","lemmas":"« καί μετά  πόλις καί οὗτος προστίθημι ·"},{"id":1350711,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Οὕτω δὴ συνταξάμενος ἐπὶ τὰ σφῶν οἰκεῖα τοὺς πάντας ἐπανι- >έναι ἠφίει.","lemmas":"» οὕτως δή  ἐπί ὁ σφεῖς οἰκεῖος ὁ πᾶς  -  ἀφίημι ."},{"id":1350712,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ ἐπανῄεσαν σὺν εὐφροσύνῃ, ἐκράτει τε λοιπὸν >παρὰ τοῖς πᾶσι μία γνώμη, παρ’ αὐτῷ βασιλεῖ συμφωνηθεῖσα, >συναπτομένων ὥσπερ ὑφ’ ἑνὶ σώματι τῶν ἐκ μακροῦ διῃρημένων.","lemmas":"ὁ δέ ἐπάνειμι σύν εὐφροσύνη , κρατέω τε λοιπός  ὁ πᾶς  γνώμη , παρά αὐτός βασιλεύς  ,  ὥσπερ ὑπό  σῶμα ὁ ἐκ μακρός διαιρέω ."},{"id":1350713,"filename":"tlg4089.tlg003.opp-grc1","tokens":"χαίρων >δῆτα βασιλεὺς ἐπὶ τῷ κατορθώματι τοῖς μὴ παρατυχοῦσι τῇ συνόδῳ >καρπὸν εὐθαλῆ δι’ ἐπιστολῶν ἐδωρεῖτο, λαοῖς τε ἅπασι τοῖς τε καὶ >ἀγροὺς καὶ τοῖς ἀμφὶ τὰς πόλεις χρημάτων ἀφθόνους διαδόσεις >ποιεῖσθαι παρεκελεύετο, ὡδί πη γεραίρων τὴν ἑορτὴν τῆς >εἰκοσετοῦς.","lemmas":"χαίρω  βασιλεύς ἐπί τῷ κατόρθωμα ὁ μή  ὁ σύνοδος2  εὐθαλής διά  δωρέω , λαός τε ἅπας ὁ τε καί  καί ὁ ἀμφί ὁ πόλις χρῆμα ἄφθονος διάδοσις  παρακελεύομαι ,   γεραίρω ὁ ἑορτή ὁ  ."},{"id":1350714,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ἔδει μὲν οὖν τοὺς τὰ Ἀρείου φρονοῦντας, εἰ καὶ τοῖς ἄλλοις πατράσιν ἀντιλέγειν οὐκ ἐνόμιζον δυσσεβές, τούτῳ γοῦν πιστεύειν ὃν θαυμάζειν εἰώθασι, σύμφωνον γεγενῆσθαι τὴν ὁμολογίαν ἐκείνην διδάσκοντι ἐπειδὴ δὲ καὶ πρὸς τὰς τῶν οἰκείων πατέρων διαμάχονται δόξας ἐχρῆν τοῦ Ἀρείου τὴν αἰσχίστην μεμαθηκότας καὶ φρίκης γέμουσαν τελευτὴν φυγεῖν παντὶ σθένει τὴν ὑπ’ ἐκείνου τεχθεῖσαν ἀσέβειαν.","lemmas":"μέν οὖν ὁ ὁ Ἄρειας φρονέω , εἰ καί ὁ ἄλλος πατήρ ἀντιλέγω οὐ νομίζω δυσσεβής , οὗτος γοῦν πιστεύω ὅς θαυμάζω εἴωθα ,  γίγνομαι ὁ ὁμολογία ἐκεῖνος διδάσκω ἐπεί δέ καί πρός ὁ ὁ οἰκεῖος πατήρ διαμάχομαι δοκέω χρή ὁ Ἄρειας ὁ αἰσχρός μανθάνω καί φρίκη γέμω τελευτή φεύγω πᾶς σθένω ὁ ὑπό ἐκεῖνος  ἀσέβεια ."},{"id":1350715,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ εἰκὸς μὴ πάντας εἰδέναι τοῦ θανάτου τὸν τρόπον ἐγὼ καὶ τοῦτον ὡς ἐγένετο διηγήσομαι.","lemmas":"ἐπεί δέ ἔοικα μή πᾶς οἶδα ὁ θάνατος ὁ τρόπος  καί οὗτος ὡς γίγνομαι διηγέομαι ."},{"id":1350716,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Πλεῖστον οὕτος ἐν Ἀλεξανδρείᾳ διατρίψας χρόνον ἐπικωμάσαιι 23 ἰδ’am Rand AnDLι vor χρόνον + τὸνA πάλιν τοῖς ἐκκλησιαστικοῖς συλλόγοις ἐβούλετο, ἀρνούμενος τὴν ἀσέ- βειαν καὶ τὴν ἐκτεθεῖσαν ὑπὸ τῶν πατέρων ὁμολογίαν ὑπισχνούμενος δέχεσθαι.","lemmas":"Πλεῖστος  ἐν Ἀλεξάνδρεια διατρίβω χρόνος ἐπικωμάζω ι   am   ι  χρόνος  ὁ A πάλιν ὁ  σύλλογος βούλομαι ,  ὁ  -  καί ὁ ἐκτίθημι ὑπό ὁ πατήρ ὁμολογία  δέχομαι ."},{"id":1350717,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὡς δὲ οὔτε τὸν θεῖον Ἀλέξανδρον ἔπεισεν, οὔτε μὴν Ἀθανάσιον τὸν τῆς ἐκείνου καὶ προεδρίας καὶ εὐσεβείας διάδοχον, πάλιν διὰ τῆς Εὐσεβίου τοῦ Νικομηδέως σπουδῆς εἰς τὴν Κωνσταντινούπολιν ἔδραμεν.","lemmas":"ὡς δέ οὔτε ὁ θεῖος Ἀλέξανδρος πείθω , οὔτε μήν  ὁ ὁ ἐκεῖνος καί προεδρία καί εὐσέβεια διάδοχος , πάλιν διά ὁ  ὁ  σπουδή εἰς ὁ  τρέχω ."},{"id":1350718,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰ δ᾿ ὑπ’ ἐκείνου τυρευθέντα καὶ ὑπὸ τοῦ δικαίου ψηφισθέντα κριτοῦ, ἄμεινον ὁ πάντα ἄριστος Ἀθανάσιος ἐν τοῖς πρὸς Ἀπίωνα διηγήσατο γράμμασιν.","lemmas":"ὁ  ὑπό ἐκεῖνος  καί ὑπό ὁ δίκαιος ψηφίζω κριτής , ἀμείνων ὁ πᾶς ἄριστος  ἐν ὁ πρός Ἀπίων διηγέομαι γράμμα ."},{"id":1350719,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐγὼ δὲ καὶ τοῦτο τὸ μέρος ἐντάξω τῇ συγγραφῇ.","lemmas":"δέ καί οὗτος ὁ μέρος  ὁ συγγραφή ."},{"id":1350720,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Ἐγὼ μὲν οὐ παρήμην ἐν τῇ Κωνσταντινουπόλει ὅτε τετελεύ- >τηκεν ἐκεῖνος, Μακάριος δὲ ὁ πρεσβύτερος παρῆν κἀκείνου λέγοντος ἤκουσα.","lemmas":"μέν οὐ  ἐν ὁ  ὅτε  -  ἐκεῖνος , Μακάριος δέ ὁ πρέσβυς πάρειμι ἐκεῖνος λέγω ἀκούω ."},{"id":1350721,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκέκλητο μὲν παρὰ Κωνσταντίνου τοῦ βασιλέως Ἄρειος ἐκ >σπουδῆς τῶν περὶ Εὐσέβιον.","lemmas":"καλέω μέν παρά Κωνσταντῖνος ὁ βασιλεύς Ἄρειος ἐκ  ὁ περί  ."},{"id":1350722,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰσελθόντα δὲ τὸν Ἄρειον ἀνέκρινεν >ὁ βασιλεὺς εἰ τὴν πίστιν τῆς καθολικῆς ἐκκλησίας ἔχοι.","lemmas":"εἰσέρχομαι δέ ὁ Ἄρειος ἀνακρίνω  βασιλεύς εἰ ὁ πίστις ὁ καθολικός ἐκκλησία ἔχω ."},{"id":1350723,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτός τε >οὖν ὤμοσε πιστεύειν ὀρθῶς καὶ ἔγγραφον ἐπιδέδωκε πίστεως, κρύψασ >μὲν ἐφ’ οἷς ἐξεβλήθη τῆς ἐκκλησίας ὑπὸ Ἀλεξάνδρου τοῦ ἐπισκόπου >ὑποκρινόμενος δὲ τὰς ἀπὸ τῶν γραφῶν λέξεις.","lemmas":"αὐτός τε  ὄμνυμι πιστεύω ὀρθός καί   πίστις ,   ἐπί ὅς ἐκβάλλω ὁ ἐκκλησία ὑπό Ἀλέξανδρος ὁ ἐπίσκοπος  δέ ὁ ἀπό ὁ γραφή λέγω ."},{"id":1350724,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὀμόσαντα τοίνυν αὐτὸν μὴ πεφρονηκέναι ἐφ’ οἶς ἐξέβαλεν αὐτὸν Ἀλέξανδρος, ἀπέ- >λυσεν εἰρηκώς·","lemmas":"ὄμνυμι τοίνυν αὐτός μή  ἐπί  ἐκβάλλω αὐτός Ἀλέξανδρος ,  -  λέγω ·"},{"id":1350725,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ ὀρθή σού ἐστιν ἡ πίστις, καλῶς ὤμοσας·","lemmas":"εἰ ὀρθός  εἰμί ὁ πίστις , καλός  ·"},{"id":1350726,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ >ἀσεβής ἐστιν ἡ πίστις σου καὶ ὤμοσας, ὁ θεὸς ἐκ τοῦ οὐρανοῦ κρίναι τὰ κατὰ σεῦ.","lemmas":"εἰ δέ  εἰμί ὁ πίστις  καί  , ὁ  ἐκ ὁ οὐρανός  ὁ κατά  ."},{"id":1350727,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω δὴ οὑν αὐτὸν ἐξελθόντα παρὰ τοῦ βασιλέως >ἠθέλησαν εἰσαγαγεῖν εἰς τὴν ἐκκλησίαν οἱ περὶ Εὐσέβιον τῇ συνήθει >αὐτῶν βίᾳ.","lemmas":"οὕτως δή  αὐτός ἐξέρχομαι παρά ὁ βασιλεύς  εἰσάγω εἰς ὁ ἐκκλησία ὁ περί  ὁ   βία ."},{"id":1350728,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ὁ τῆς Κωνσταντινουπόλεως ἐπίσκοπος, ὁ μακα- >ρίτης Ἀλέξανδρος, ἀντέλεγε φάσκων μὴ δεῖν εἰς κοινωνίαν δεχθῆναι τὸν τῆς αἱρέσεως εὑρετήν, καὶ λοιπὸν οἱ περὶ Εὐσέβιον ἠπείλησαν >ὅτι·","lemmas":"ἀλλά ὁ ὁ  ἐπίσκοπος , ὁ  -  Ἀλέξανδρος , ἀντιλέγω φάσκω μή δέω εἰς κοινωνία δέχομαι ὁ ὁ αἵρεσις  , καί λοιπός ὁ περί  ἀπειλέω2  ·"},{"id":1350729,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ὥσπερ μὴ θελόντων ὑμῶν ἐποιήσαμεν αὐτὸν κληθῆναι παρὰ >βασιλέως, οὕτως αὔριον, κἂν μὴ κατὰ γνώμην σου τυγχάνῃ, >συναχθήσεται Ἄρειος μεθ’ ἡμῶν ἐν τῇ ἐκκλησίᾳ ταύτῃ«.","lemmas":"» ὥσπερ μή ἐθέλω ὑμός ποιέω αὐτός καλέω παρά  , οὕτως αὔριον , ἐάν μή κατά γνώμη  τυγχάνω ,  Ἄρειος μετά ἐγώ ἐν ὁ ἐκκλησία οὗτος « ."},{"id":1350730,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Σάββατον δὲ ἦν ὅτε ταῦτα ἔλεγεν.","lemmas":"δέ εἰμί ὅτε οὗτος λέγω ."},{"id":1350731,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ὁ τοίνυν ἐπίσκοπος Ἀλέξανδρος, ἀκούσας ταῦτα καὶ πάνυ λυπη- >θεὶς εἰσελθὼν εἰς τὴν ἐκκλησίαν, τὰς χεῖρας ἄρας πρὸς τὸν θεὸν >ἀπωδύρετο, καὶ ῥίψας ἑαυτὸν ἐπὶ πρόσωπον ἐν τῷ ἱερατείῳ, κείμενος >ἐπὶ τοῦ ἐδάφους ηὔχετο.","lemmas":"τοίνυν ἐπίσκοπος2 Ἀλέξανδρος , ἀκούω οὗτος καί πάνυ  -  εἰσέρχομαι εἰς ὁ ἐκκλησία , ὁ χείρ αἴρω πρός ὁ   , καί ῥίπτω ἑαυτοῦ ἐπί πρόσωπον ἐν ὁ  ,   ὁ ἔδαφος εὔχομαι ."},{"id":1350732,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παρῆν δὲ καὶ Μακάριος εὐχόμενος σὺν >αὐτῷ καὶ ἀκούων τῆς φωνῆς αὐτοῦ.","lemmas":"πάρειμι δέ καί Μακάριος  σύν  καί ἀκούω ὁ φωνή αὐτός ."},{"id":1350733,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παρεκάλει δὲ δύο ταῦτα λέγων·","lemmas":"παρακαλέω δέ γε οὗτος λέγω ·"},{"id":1350734,"filename":"tlg4089.tlg003.opp-grc1","tokens":"> » εἰ Ἄρειος αὔριον συνάγεται, ἀπόλυσον ἐμὲ τὸν δοῦλόν σου καὶ μὴ >συναπολέσῃς εὐσεβῆ μετὰ ἀσεβοῦς·","lemmas":">  εἰ Ἄρειος αὔριον συνάγω , ἀπολύω  ὁ δοῦλος  καί μή  εὐσεβής μετά  ·"},{"id":1350735,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δὲ φείδῃ τῆς ἐκκλησίας σου>( οἶδα δὲ ὅτι φείδῃ), ἔπιδε ἐπὶ τὰ ῥήματα τῶν περὶ Εὐσέβιον καὶ μὴ >δῷς εἰς ἀφανισμὸν καὶ ὄνειδος τὴν κληρονομίαν σου καὶ ἆρον >Ἄρειον, ἵνα μὴ εἰσελθόντος αὐτοῦ εἰς τὴν ἐκκλησίαν δόξῃ καὶ ἡ >αἵρεσις συνεισέρχεσθαι αὐτῷ καὶ λοιπὸν ἡ ἀσέβεια νομισθῇ ὡς >εὐσέβεια «.","lemmas":"εἰ δέ  ὁ ἐκκλησία  > ( οἶδα δέ ὅτι2  ) , ἐφοράω ἐπί ὁ ῥῆμα ὁ περί  καί μή  εἰς ἀφανισμός καί ὄνειδος ὁ κληρονομία  καί   , ἵνα μή εἰσέρχομαι αὐτός εἰς ὁ ἐκκλησία δόξα καί ὁ   αὐτός καί λοιπός ὁ ἀσέβεια νομίζω ὡς   ."},{"id":1350736,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα εὐξάμενος, ὁ ἐπίσκοπος ἀνεχώρησε πάνυ φροντίζων >καὶ γέγονέ τι θαυμαστὸν καὶ παράδοξον.","lemmas":"οὗτος εὔχομαι , ὁ ἐπίσκοπος ἀναχωρέω πάνυ φροντίζω  γίγνομαι τι θαυμαστός καί παράδοξος ."},{"id":1350737,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν γὰρ περὶ Εὐσέβιον >ἀπειλησάντων, ὁ μὲν ἐπίσκοπος προσηύξατο, ὁ δὲ Ἄρειος ἐθάρρει >τοῖς περὶ Εὐσέβιον·","lemmas":"ὁ γάρ περί   , ὁ μέν ἐπίσκοπος2 προσεύχομαι , ὁ δέ Ἄρειος θαρσέω  περί  ·"},{"id":1350738,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Πόλλα τε φλυαρῶν εἰσῆλθεν εἰς καθέδρας, ὡς >διὰ χρεία, τῆς γαστρός, καὶ ἐξαίφνης, κατὰ τὸ γεγραμμένον πρηνὴς γενόμενος ἐλάκησε μέσος«, καὶ πεσὼν εὐθὺς ἀπέψυξεν >ἀμφοτέρων τε τῆς κοινωνίας καὶ τοῦ ζῆν ἀπιστερήθη.","lemmas":"τε  εἰσέρχομαι εἰς καθέδρα , ὡς  χρεία , ὁ γαστήρ , καί ἐξαίφνης , κατά ὁ γράφω πρανής γίγνομαι λάσκω  « , καί πίπτω εὐθύς ἀποψύχω  τε ὁ κοινωνία καί ὁ ζήω  ."},{"id":1350739,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τὸ μὲν οὖν τέλος τοῦ Ἀρείου τοιοῦτον γέγονε.","lemmas":"μέν οὖν τέλος ὁ Ἄρειας τοιοῦτος γίγνομαι ."},{"id":1350740,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ οἱ περὶ >Εὐσέβιον μεγάλως αἰσχυνθέντες ἔθαψαν τὸν ὁμόφρονα ἑαυτῶν·","lemmas":"καί ὁ περί  μέγας αἰσχύνω θάπτω ὁ ὁμόφρων ἑαυτοῦ ·"},{"id":1350741,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ >μακαρίτης Ἀλέξανδρος χαιρούσης τῆς ἐκκλησίας τὴν σύναξιν >λεσεν ἐν εὐσεβείᾳ καὶ ὀρθοδοξίᾳ, σὺν πᾶσι τοῖς ἀδελφοῖς >καὶ δοξάζων μεγάλως τὸν θεόν, οὐχ ὡς ἐπιχαίρων τῷ θανάτω.","lemmas":"ὁ  Ἀλέξανδρος  ὁ ἐκκλησία ὁ   ἐν εὐσέβεια καί  , σύν πᾶς ὁ ἀδελφός  δοξάζω μέγας ὁ θεός , οὐ ὡς  τῷ  ."},{"id":1350742,"filename":"tlg4089.tlg003.opp-grc1","tokens":">γένοιτο·","lemmas":"·"},{"id":1350743,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πᾶσι γὰρ» ἀπόκειται τοῖς ἀνθρώποις ἅπαξ >νεῖν«, ἀλλ’ ὅτι τοῦτο ὑπὲρ τὰς ἀνθρώπων κρίσεις ἐδείχθη.","lemmas":"πᾶς γάρ » ἀπόκειμαι ὁ ἄνθρωπος ἅπαξ  « , ἀλλά ὅτι2 οὗτος ὑπέρ ὁ ἄνθρωπος κρίσις δείκνυμι ."},{"id":1350744,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτὸς >γὰρ ὁ κύριος, δικάσας ταῖς ἀπειλαῖς τῶν περὶ Εὐσέβιον καὶ τῇ Ἀλεξάνδρου, κατέκρινε τὴν Ἀρειανὴν αἵρεσιν δείξας αὐτὴν ἀναξίαν >οὐσαν τῆς ἐκκλησιαστικῆς κοινωνίας καὶ πᾶσι φανερώσας ὅτι, παρὰ βασιλέως καὶ πάντων ἀνθρώπων ἔχῃ τὴν μαρτυρίαν καὶ τὴν προστασίαν, ἀλλὰ παρ’ αὐτῆς τῆς ἀληθείας κατεκρίθη.","lemmas":"αὐτός  ὁ κύριος2 , δικάζω ὁ ἀπειλή ὁ περί  καί ὁ Ἀλέξανδρος , κατακρίνω ὁ  αἵρεσις δείκνυμι αὐτός ἀναξία  ὁ  κοινωνία καί πᾶς  ὅτι2 , παρά βασιλεύς καί πᾶς ἄνθρωπος ἔχω ὁ μαρτυρία καί ὁ προστασία , ἀλλά παρά αὐτός ὁ ἀλήθεια κατακρίνω ."},{"id":1350745,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Τοιαῦτα τῶν πονηρῶν σπερμάτων ὁ Ἄρειος δρεψάμενος δράγ- μάτα καὶ τῶν ἐσομένων κολαστηρίων ἰδὼν τὰ προαύλια, τῆς οἰκείας ἀσεβείας διὰ τῆς τιμωρίας κατηγόρει.","lemmas":"«  ὁ πονηρός σπέρμα ὁ Ἄρειος δρέπω  -  καί ὁ   ὁράω ὁ  , ὁ οἰκεῖος ἀσέβεια διά ὁ τιμωρία κατηγορέω ."},{"id":1350746,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐγὼ δὲ ἐπὶ τὴν τῆς βασιλικῆς εὐσεβείας διήγησιν τρέψομαι.","lemmas":"δέ ἐπί ὁ ὁ βασιλικός εὐσέβεια διήγησις τρέπω ."},{"id":1350747,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πᾶσι γὰρ τοῖς ὑπὸ τὴν Ῥωμαίων τελοῦσιν ἡγεμονίαν ἐπέστειλε δήμοις, τῆς μὲν προτέρας αὐτοὺς ἐξαπάτης ἀπαλλαγῆναι παρεγγυῶν τὴν δὲ τοῦ σωτῆρος ἡμῶν μεταμαθεῖν διδασκαλίαν προτρέπων καὶ ἐπὶ ταύτην ἅπαντας τὴν ἀλήθειαν ξεναγῶν·","lemmas":"πᾶς γάρ ὁ ὑπό ὁ  τελέω ἡγεμονία ἐπιστέλλω δῆμος , ὁ μέν πρότερος αὐτός  ἀπαλλάσσω παρεγγυάω ὁ δέ ὁ σωτήρ ἐγώ  διδασκαλία προτρέπω καί ἐπί οὗτος ἅπας ὁ ἀλήθεια ξεναγέω ·"},{"id":1350748,"filename":"tlg4089.tlg003.opp-grc1","tokens":".","lemmas":"."},{"id":1350749,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς δέ γε κατὰ πόλιν ἐπισκόπους ἐπὶ τὰς τῶν ἐκκλησιῶν οἰκοδομίας διήγειρεν, οὐ γράμμασι μόνοις ἐπὶ τοῦτο προτρέπων, ἀλλὰ καὶ χρήματα φιλοτίμως δωρούμενος καὶ τὰ τῆς οἰκοδομίας δαπανήματα χορηγῶν.","lemmas":"ὁ δέ γε κατά πόλις ἐπίσκοπος ἐπί ὁ ὁ  οἰκοδομία διεγείρω , οὐ γράμμα μόνος ἐπί οὗτος προτρέπω , ἀλλά καί χρῆμα φιλότιμος δωρέω καί ὁ ὁ οἰκοδομία δαπάνημα χορηγέω ."},{"id":1350750,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δηλοῖ δὲ καὶ τὰ γραφέντα.","lemmas":"δηλόω δέ καί ὁ γράφω ."},{"id":1350751,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον ἔχοντα τὸν τρόπον·","lemmas":"οὗτος ἔχω ὁ τρόπος ·"},{"id":1350752,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Νικητὴς κωνσταντῖνος Μέγιστος Σεβαστὸς Εὐσεβίῳ.","lemmas":"»    σεβαστός  ."},{"id":1350753,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἕως τοῦ παρόντος χρόνου τῆς ἀνοσίου βουλήσεως καὶ >δος τοὺς ὑπηρέτας τοῦ σωτῆρος θεοῦ διωκούσης, πεπίστευκα >ἀκριβῶς ἐμαυτὸν πέπεικα πασῶν τῶν ἐκκλησιῶν τὰ ἔργα ἢ >ἀμελείας διεφθάρθαι ἢ φόβῳ τῆς ἐπικειμένης ἀδικίας ἐλάττονα >ἀξίας γεγενῆσθαι, ἀδελφὲ προσφιλέστατε.","lemmas":"ὁ πάρειμι χρόνος ὁ ἀνόσιος βούλησις καί  ὁ ὑπηρέτης ὁ σωτήρ θεός διώκω , πιστεύω  ἐμαυτοῦ πείθω πᾶς ὁ ἐκκλησία ὁ ἔργον ἤ  διαφθείρω ἤ φόβος ὁ  ἀδικία   γίγνομαι ,   ."},{"id":1350754,"filename":"tlg4089.tlg003.opp-grc1","tokens":"νυνὶ δὲ τῆς >ἀποδοθείσης καὶ τοῦ δράκοντος ἐκείνου ἀπὸ τῆς τῶν κοινῶν >κήσεως θεοῦ τοῦ μεγίστου προνοίᾳ ἡμετέρᾳ δὲ ὑπηρεοίᾳ >ἡγοῦμαι καὶ πᾶσι φανερὰν γεγενῆσθαι τὴν θείαν δύναμιν, καὶ >ἢ φόβῳ ἢ ἀπιστίᾳ ἢ ἁμαρτήμασί τισι περιπεσόντας ἐπιγνόντας >τὸν ὄντως ὄντα ἥξειν ἐπὶ τὴν ἀληθῆ καὶ ὀρθὴν τοῦ βίου >στασιν.","lemmas":"νυνί δέ ὁ  καί ὁ δράκων ἐκεῖνος ἀπό ὁ ὁ κοινός  θεός ὁ μέγας πρόνοια ἡμέτερος δέ   καί πᾶς φανερός γίγνομαι ὁ θεῖος δύναμις , καί  φόβος τίη ἀπιστία ἤ   περιπίπτω ἐπιγιγνώσκω  ὄντως εἰμί ἥκω ἐπί ὁ ἀληθής καί  ὁ βίος  ."},{"id":1350755,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅσων τοίνυν ἢ αὐτὸς προΐστασαι ἐκκλησιῶν ἢ ἄλλους τοὺς >κατὰ τόπον προϊστᾳμένους ἐπισκόπους πρεσβυτέρους τε ἢ >οἶσθα, ὑπόμνησον σπουδάζειν περὶ τὰ ἔργα τῶν ἐκκλησιῶν, ἢ ἐπαν- >ορθοῦσθαι τὰ ὄντα ἢ εἰς μείζονα αὔξειν ἢ ἔνθα ἂν ἡ χρεία >καινὰ ποιεῖν.","lemmas":"ὅσος τοίνυν τίη αὐτός   τίη ἄλλος ὁ  τόπος  ἐπίσκοπος πρέσβυς τε ἤ  , ὑπομιμνήσκω σπουδάζω περί ὁ ἔργον ὁ  , ἤ  -  ὁ εἰμί ἤ εἰς μέγας αὐξάνω ἤ ἔνθα ἄν ὁ χρεία  ποιέω ."},{"id":1350756,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αἰτήσεις δὲ καὶ αὐτὸς καὶ διὰ σοῦ ὅ οἱ λοιποὶ >καῖα παρά τε τῶν ἡγεμονευόντων καὶ τῆς ἐπαρχικῆς τάξεως.","lemmas":"αἰτέω δέ καί αὐτός καί διά σός ὅς ὁ λοιπός  παρά τε ὁ ἡγεμονεύω καί ὁ  τάξις ."},{"id":1350757,"filename":"tlg4089.tlg003.opp-grc1","tokens":">τοις γὰρ ἐπεστάλη πάσῃ σπουδῇ ἐξυπηρετήσασθαι τοῖς ὑπὸ τῆς >ὁσιότητος λεγομένοις.","lemmas":"γάρ ἐπιστέλλω πᾶς σπουδή  ὁ ὑπό ὁ  λέγω ."},{"id":1350758,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ θεὸς διαφυλάξε.","lemmas":"ὁ   ."},{"id":1350759,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ταῦτα μὲν οὑν περὶ τῆς τῶν ἐκκλησιῶν οἰκοδομίας πρὸς τοὺς καθ’ ἑκάστην ἐπαρχίαν ἐπισκόπους ἐπέστειλεν.","lemmas":"«  μέν  περί ὁ ὁ ἐκκλησία οἰκοδομία πρός ὁ κατά ἕκαστος ἐπαρχία ἐπίσκοπος ἐπιστέλλω ."},{"id":1350760,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁποῖα δὲ καὶ περὶ τῆς τῶν ἱερῶν βιβλίων κατασκευῆς πρὸς Εὐσέβιον ἔγραψε τὸν Παλαιστῖνον ἐξ αὐτῶν τῶν γραμμάτων καταμαθεῖν εὐπετές.","lemmas":"ὁποῖος δέ καί περί ὁ ὁ ἱερός βιβλίον κατασκευή πρός  γράφω ὁ Παλαιστῖνος ἐκ αὐτός ὁ γράμμα καταμανθάνω εὐπετής ."},{"id":1350761,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Εὐσεβίῳ.","lemmas":"Κωνσταντῖνος  σεβαστός  ."},{"id":1350762,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Κατὰ τὴν ἐπώνυμον ἡμῖν πόλιν, τῆς τοῦ σωτῆρος θεοῦ >συναιρομένης προνοίας, μέγιοτον πλῆθος ἀνθρώπων τῇ ἁγιωτάτῃ >ἐκκλησίᾳ ἀνατέθεικεν ἑαυτό, ὡς πάντων ἐκεῖσε πολλὴν λαβόντων >αὔξησιν σφόδρα ἄξιον καταφαίνεσθαι καὶ ἐκκλησίας ἐν αὐτῇ >κατασκευασθῆναι πλείους.","lemmas":"ὁ ἐπώνυμος  πόλις , ὁ ὁ σωτήρ θεός  πρόνοια ,  πλῆθος ἄνθρωπος ὁ     , ὡς πᾶς ἐκεῖσε πολύς   σφόδρα ἄξιος καταφαίνω καί ἐκκλησία ἐν αὐτός  πολύς ."},{"id":1350763,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοιγάρτοι δέδεξο προθυμότατα τὸ δόξαν τῇ >ῆμετέρᾳ προαιρέσει.","lemmas":"δέχομαι πρόθυμος ὁ δόξα ὁ  προαίρεσις ."},{"id":1350764,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρέπον γὰρ κατεφάνη δηλώσαι τοῦτο τῇ σῇ >συνέσει, ὅπως ἂν πεντήκοντα σωμάτια ἐν διφθέραις ἐγκατασκεύοις >εὐανάγνωστά τε καὶ πρὸς τὴν χρῆσιν εὐπαρακόμιστα ὑπὸ τεχνιτῶν >καλλιγράφων καὶ ἀκριβῶς τὴν τέχνην ἐπισταμένων γραφῆναι >κελεύσειας, τῶν θείων δηλαδὴ γραφῶν, ὧν μάλιστα τήν τε ἐπισκευὴν >καὶ τὴν χρῆσιν τῷ τῆς ἐκκλησίας λόγῳ ἀναγκαίαν εἶναι γινώσκεις.","lemmas":"πρέπω γάρ καταφαίνω  οὗτος ὁ σός  , ὅπως ἄν   ἐν    τε καί πρός ὁ χρῆσις  ὑπό τεχνίτης  καί ἀκριβής ὁ τέχνη ἐφίστημι γράφω  , ὁ θεῖος   ,  μάλιστα ὁ τε ἐπισκευή  ὁ χρῆσις τῷ ὁ ἐκκλησία λόγος ἀνάγκη εἰμί γιγνώσκω ."},{"id":1350765,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἀπέσταλται δὲ γράμματα παρὰ τῆς ἡμετέρας ἡμερότητος πρὸς τὸν >τῆς διοικήσεως καθολικόν, ὅπως ἂν πάντα τὰ πρὸς τὴν ἐπισκευὴν >αὐτῶν ἐπιτήδεια παρασχεῖν φροντίσειεν.","lemmas":"δέ γράμμα παρά ὁ ἡμέτερος ἡμερότης πρός ὁ  διοίκησις καθολικός , ὅπως ἄν πᾶς ὁ πρός ὁ ἐπισκευή   παρέχω φροντίζω ."},{"id":1350766,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἵνα γὰρ ὡς τάχιστα τὰ >γραφέντα σωμάτια κατασκευασθείη, τῆς σῆς ἐπιμελείας ἔργον τοῦτο γενήσεται.","lemmas":"ἵνα γάρ ὡς ταχύς ὁ   κατασκευάζω , ὁ σός ἐπιμέλεια ἔργον οὗτος γίγνομαι ."},{"id":1350767,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ γὰρ δύο δημοσίων ὀχημάτων ἐξουσίαν εἰς διακομιδὴν ἐκ τῆς αὐθεντίας τοῦ γράμματος ἡμῶν τούτου λαβεῖν σε προσήκει.","lemmas":"καί γάρ γε δημόσιος ὄχημα ἐξουσία εἰς διακομιδή ἐκ ὁ  ὁ γράμμα ἐγώ οὗτος λαμβάνω  προσήκω ."},{"id":1350768,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω γὰρ ἂν μάλιστα τὰ καλῶς γραφέντα καὶ μέχρι τῶν ἡμετέρων >ὄψεων ῥᾷστα διακομισθείη, ἑνὸς δηλαδὴ τοῦτο πληροῦντος τῶν ἐκ τῆς σῆς ἐκκλησίας διακόνων, ὃς ἐπειδὰν ἀφίκηται πρὸς ἡμᾶς τῆς ἡμετέρας πειραθήσεται φιλανθρωπίας.","lemmas":"οὕτως γάρ ἄν μάλιστα ὁ καλός γράφω καί μέχρι ὁ ἡμέτερος  ῥᾴδιος  ,  δηλαδή οὗτος πληρόω ὁ ἐκ ὁ σός ἐκκλησία διάκονος , ὅς ἐπεί ἀφικνέομαι πρός ἐγώ ὁ ἡμέτερος  φιλανθρωπία ."},{"id":1350769,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ θεός σε διαφυλάξει, ἀδελφὲ ἀγαπητέ.","lemmas":"ὁ θεός  διαφυλάσσω ,   ."},{"id":1350770,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ἱκανὰ μὲν οὖν καὶ ταῦτα τεκμηριώσαι, μᾶλλον δὲ διδάξαι σαφῶς, ὅπως ὁ πανεύφημος βασιλεὺς πᾶσαν εἰς τὰ θεῖα μετατέθεικε τὴν σπουδήν.","lemmas":"«  μέν οὖν καί οὗτος  , μᾶλλον δέ διδάσκω σαφής , ὅπως ὁ  βασιλεύς πᾶς εἰς ὁ θεῖος  ὁ σπουδή ."},{"id":1350771,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Προσθήσω δὲ ὅμως τοῖς εἰρημένοις τὰ περὶ τὸν σωτήριον αὐτῷ τάφον κατωρθωμένα.","lemmas":"δέ ὅμως ὁ  ὁ περί ὁ σωτήριος αὐτός τάφος  ."},{"id":1350772,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μαθὼν γὰρ ὡς οἱ κορυβαντιῶντες καὶ περὶ τὴν τῶν εἰδώλων θεραπείαν βεβακχευμένοι τὸν μὲν δεσποτικὸν κατέχωσαν τάφον, λήθῃ παραδοῦναι φιλονεικοῦντες τῆς σωτηρίας τὴν μνήμην, ἐπὶ τούτῳ δὲ νεὼν τῆς ἀκολάστου δαίμονος ἐδομήσαντο, ταῖς παρθενικαῖς ὠδῖσιν ἐπιτωθάζοντες, καταλυθῆναι μὲν προσέταξε τὸ μυσαρὸν οἰκοδόμημα.","lemmas":"μανθάνω γάρ ὡς ὁ Κορυβαντιάω καί περί ὁ ὁ εἴδωλον θεραπεία  ὁ μέν δεσποτικός καταχώννυμι τάφος , λήθη παραδίδωμι  ὁ σωτηρία ὁ μνήμη , ἐπί οὗτος δέ  ὁ ἀκόλαστος δαίμων  , ὁ παρθενικός ὠδίς  , καταλύω μέν προστάσσω ὁ μυσαρός οἰκοδόμημα ."},{"id":1350773,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸν δὲ χοῦν ἐκεῖνον τὸν ἐναγέσι μολυνθέντα θυσίαις ἐκφορηθῆναι καὶ πόρρω που ῥιφῆναι τοῦ ἄστεος, εἶτα νεὼν οἰκοδομηθῆναι μέγιστόν τε καὶ κάλλιστον.","lemmas":"ὁ δέ χοῦς ἐκεῖνος ὁ   θυσία  καί πρόσω που ῥίπτω ὁ ἄστυ , εἶτα  οἰκοδομέω μέγας τε καί καλός ."},{"id":1350774,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δηλοῖ δὲ ταῦτα σαφέστερον ἡ ἐπιστολὴ ἣν πρὸς τὸν πρόεδρον τῆς ἐκκλησίας ἐκείνης ἐπέστειλεν.","lemmas":"δηλόω δέ οὗτος σαφής ὁ ἐπιστολή ὅς πρός ὁ πρόεδρος ὁ ἐκκλησία ἐκεῖνος ἐπιστέλλω ."},{"id":1350775,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Μακάριος δὲ ἢν οὕτος, οὑ καὶ πρόσθεν ἐμνήσθημεν, ὃς καὶ τῆς μεγάλης κεκοινωνήκει συνόδου καὶ τὴν Ἀρείου σὺν τοῖς ἄλλοις κατηγωνίσατο βλασφημίαν.","lemmas":"Μακάριος δέ   ,  καί πρόσθεν μιμνήσκω , ὅς καί ὁ μέγας  σύνοδος2 καί ὁ Ἄρειας σύν ὁ ἄλλος  βλασφημία ."},{"id":1350776,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Νικητὴς Κωνσταντῖνος Μέγιστος Σεβαστὸς Μακαρίῳ.","lemmas":"Κωνσταντῖνος    ."},{"id":1350777,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τοσαύτη τοῦ σωτῆρος ἡμῶν ἐστιν ἡ χάρις ὡς μηδεμίαν >χορηγίαν τοῦ παρόντος θαύματος ἀξίαν εἶναι δοκεῖν.","lemmas":"ὁ σωτήρ ἐγώ εἰμί ὁ χάρις ὡς μηδείς  ὁ πάρειμι θαῦμα ἀξία εἰμί δοκέω ."},{"id":1350778,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ γὰρ >ρισμα τοῦ ἁγιωτάτου ἐκείνου πάθους ὑπὸ τῇ γῇ πάλαι >τοσαύταις ἐτῶν περιόδοις λαθεῖν, ἄχρις οὑ διὰ τῆς τοῦ κοινοῦ >των ἐχθροῦ ἀναιρέσεως ἐλευθερωθεῖσι τοῖς ἑαυτοῦ θεράπουσιν >λάμπειν ἔμελλε, πᾶσαν ἔκπληξιν ὡς ἀληθῶς ὑπερβαίνει.","lemmas":"ὁ γάρ  ὁ  ἐκεῖνος πάθος ὑπό ὁ γῆ πάλαι  ἔτος περίοδος2 λανθάνω , ἄχρι οὗ διά ὁ ὁ κοινός  ἐχθρός ἀναίρεσις  ὁ ἑαυτοῦ   μέλλω , πᾶς ἔκπληξις ὡς ἀληθής ὑπερβαίνω ."},{"id":1350779,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ γὰρ >πάντες οἱ διὰ πάσης τῆς οἰκουμένης εἶναι δοκοῦντες σοφοὶ εἰς ἕν >καὶ τὸ αὐτὸ συνελθόντες ἄξιόν τι τοῦ πράγματος ἐθέλωσιν εἰπεῖν, >οὐδ᾿ ἂν πρὸς τὸ βραχύτατον ἁμιλληθῆναι δυνήσονται.","lemmas":"εἰ γάρ  ὁ διά πᾶς ὁ οἰκουμένη εἰμί δοκέω σοφός εἰς   ὁ αὐτός συνέρχομαι ἄξιος τις ὁ πρᾶγμα ἐθέλω λέγω ,  ἐάν πρός ὁ βραχύς  δύναμαι ."},{"id":1350780,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπὶ τοσοῦτον >πᾶσαν ἀνθρωπίνου λογισμοῦ χωρητικὴν φύσιν ἡ τοῦ θαύματος >τούτου πίστις ὑπερβαίνει ὅσῳ τῶν ἀνθρωπίνων τὰ οὐράνια συνέ- >στηκεν εἶναι δυνατώτερα.","lemmas":"ἐπί τοσοῦτος   λογισμός  φύσις ὁ ὁ θαῦμα  πίστις ὑπερβαίνω ὅσος ὁ  ὁ   -  εἰμί δυνατός ."},{"id":1350781,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ τοῦτο γοῦν οὕτος ἀεὶ καὶ πρῶτος καὶ >μόνος ἐστί μοι σκοπός, ἱν ὥσπερ ἑαυτὴν ὁσημέραι καινοτέροις >θαυμασιν ἡ τῆς ἀληθείας πίστις ἐπιδείκνυσιν, οὕτως καὶ αἱ ψυχαὶ >πάντων ἡμῶν περὶ τὸν ἅγιον νόμον σωφροσύνῃ καὶ ὁμογνώμονι >προθυμίᾳ σπουδαιότεραι γίγνωνται.","lemmas":"διά οὗτος γοῦν  ἀεί καί πρῶτος καί  εἰμί  σκοπός ,  ὥσπερ ἑαυτοῦ    ὁ ὁ ἀλήθεια πίστις ἐπιδείκνυμι , οὕτως καί ὁ ψυχή  ἐγώ περί ὁ ἅγιος νόμος σωφροσύνη καί    γίγνομαι ."},{"id":1350782,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅπερ ἐπειδὴ πᾶσιν εἶναι νομίζω >φανερόν, ἐκεῖνο μάλιστά σε πεπεῖσθαι βούλομαι, ὡς ἄρα πάντων >μοι μᾶλλον μέλει ὅπως τὸν ἱερὸν ἐκεῖνον τόπον, ὃν θεοῦ >προστάματι αἰσχίστης εἰδώλου προσθήκης ὥσπερ τινὸς ἐπικειμένου βάρους >ἐκούφισα, ἅγιον μὲν ἐξ ἀρχῆς θεοῦ χρίσει γεγενημένον, ἁγιώτερον >δὲ ἀποφανθέντα ἀφ’ οὑ τὴν τοῦ σωτηρίου πάθους πίστιν εἰς φῶς >προήγαγεν, οἰκοδομημάτων κάλλει κοσμήσωμεν.","lemmas":"ὅς ἐπεί πᾶς εἰμί νομίζω  , ἐκεῖνος  σύ πείθω βούλομαι , ὡς ἄρα πᾶς  μᾶλλον μέλω ὅπως ὁ ἱερός ἐκεῖνος τόπος , ὅς θεός    προσθήκη ὥσπερ   βᾶρος  , ἅγιος μέν ἐκ ἀρχή θεός χρῖσις  , ἅγιος   ἀπό  ὁ ὁ σωτήριος πάθος πίστις εἰς φάος  , οἰκοδόμημα κάλλος  ."},{"id":1350783,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Προσήκει τοίνυν τὴν σὴν ἀγχίνοιαν οὕτως διατάξαι τε καὶ >ἑκάστου τῶν ἀναγκαίων ποιήσασθαι πρόνοιαν, ὡς οὐ μόνον >βασιλικὴν τῶν πανταχοῦ βελτίονα, ἀλλὰ καὶ τὰ λοιπὰ τοιαῦτα >ὡς πάντα τὰ ἐφ’ ἑκάστης καλλιστεύοντα πόλεως ὑπὸ τοῦ κτίσματος >τούτου νικᾶσθαι.","lemmas":"τοίνυν ὁ  ἀγχίνοια οὕτως διατάσσω τε καί  ὁ ἀναγκαῖος ποιέω πρόνοια , ὡς οὐ μόνος  ὁ πανταχοῦ βελτίων , ἀλλά καί ὁ λοιπός τοιοῦτος  πᾶς ὁ ἐπί ἕκαστος καλλιστεύω πόλις ὑπό ὁ κτίσμα  νικάω ."},{"id":1350784,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ περὶ τῆς τῶν τοίχων ἐγέρσεως τε καὶ καλ- >λιεργίας Δρακιλλιανῷ τῷ ἡμετέρῳ φίλῳ, τῷ διέποντι τῶν λαμπρο- >τάτων ἐπάρχων μέρη, καὶ τῷ τῆς ἐπαρχίας ἄρχοντι παρ’ ἡμῶν >ἐγκεχειρίσθαι τὴν φροντίδα γίνωσκε.","lemmas":"καί περί ὁ ὁ τοῖχος  τε καί  -   τῷ ἡμέτερος φίλος , τῷ διέπω ὁ  -  ἐπάρχω μέρος , καί τῷ ὁ ἐπαρχία ἄρχω παρά ἐγώ  ὁ φροντίς γιγνώσκω ."},{"id":1350785,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κεκέλευσται γὰρ ὑπὸ τῆς ἐμῆς >εὐσεβείας καὶ τεχνίτας καὶ ἐργάτας καὶ πάντα ὅσα περὶ τὴν οἰκο- >δομὴν ἀναγκαῖα τυγχάνειν παρὰ τῆς σῆς καταμάθοιεν ἀγχινοίας >παραχρῆμα διὰ τῆς ἐκείνων προνοίας ἀποσταλῆναι.","lemmas":"κελεύω γάρ ὑπό ὁ ἐμός  καί τεχνίτης καί ἐργάτης καί πᾶς ὅσος περί ὁ  -  ἀναγκαῖος τυγχάνω παρά ὁ σός  ἀγχίνοια  διά ὁ ἐκεῖνος πρόνοια ἀποστέλλω ."},{"id":1350786,"filename":"tlg4089.tlg003.opp-grc1","tokens":"περὶ δὲ >κιόνων εἴτ’ οὖν μαρμάρων, ἃ δἂν νομίσειας εἶναι τιμιώτερά τε καὶ >χρησιμώτερα, αὐτὸς συνόψεως γενομένης πρὸς ἡμᾶς γράψαι >σπούδασον, ἵν ὅσων δἂν καὶ ὁποίων χρείαν εἶναι διὰ τοῦ σοῦ γράμματος >ἐπιγνῶμεν, ταῦτα πανταχόθεν μετενεχθῆναι δυνηθῇ·","lemmas":"περί δέ   οὖν  , ὅς   εἰμί  τε καί  , αὐτός  γίγνομαι πρός  γράφω  ,  ὅσος  καί ὁποῖος χρεία εἰμί διά ὁ σός γράμμα  , οὗτος πανταχόθεν μεταφέρω δύναμαι ·"},{"id":1350787,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸν γὰρ τοῦ >κόσμου θαυμασιώτερον τόπον κατ’ ἀξίαν φαιδρύνεσθαι δίκαιον.","lemmas":"ὁ γάρ ὁ  θαυμάσιος τόπος κατά ἄξιος φαιδρύνω δίκαιος ."},{"id":1350788,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τὴν δὲ τῆς βασιλικῆς καμάραν, πότερον λακωναρίαν ἢ διά τινος >ἑτέρας ἐργασίας γενέσθαι δοκεῖ, παρὰ σοῦ γνῶναι βούλομαι( εἰ γὰρ >λακωναρία μέλλοι εἶναι, δυνήσεται καὶ χρυσῶ καλλωπισθῆναι τὸ >λειπόμενον), ἵνα ἡ σὴ ὁσιότης τοῖς προειρημένοις δικασταῖς ᾗ τάχος >γνωρισθῆναι ποιήσῃ ὅσων τε καὶ ἐργατῶν καὶ τεχνιτῶν καὶ >ἀναλωμάτων χρεία ἃ καὶ πρὸς ἐμὲ εὐθέως ἀνενεγκεῖν σπούδασον, οὐ μόνον >περὶ τῶν μαρμάρων τε καὶ κιόνων, ἀλλὰ καὶ περὶ τῶν >λακωναριῶν, εἴ γε τοῦτο κάλλιον ἐπικρίνειας.","lemmas":"δέ ὁ βασιλικός καμάρα , πότερος  τίη διά   ἐργασία γίγνομαι δοκέω , παρά σός γιγνώσκω βούλομαι ( εἰ γάρ  μέλλω εἰμί , δύναμαι καί χρυσόω  ὁ  ) , ἵνα ὁ  ὁσιότης ὁ προαγορεύω δικαστής ὅς τάχος  ποιέω ὅσος τε καί  καί τεχνίτης καί  χρεία ὅς καί πρός  εὐθύς ἀναφέρω σπουδάζω , οὐ μόνος  ὁ  τε καί κίων , ἀλλά καί περί ὁ  , εἰ γε οὗτος κάλλιον2  ."},{"id":1350789,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ θεός σε διαφυλάξει.","lemmas":"ὁ θεός  διαφυλάσσω ."},{"id":1350790,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἀδελφὲ ἀγαπητέ.","lemmas":"ἀγαπητός ."},{"id":1350791,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Τούτοις τοῖς γράμμασιν οὐκ ἅλιος τις διηκόνησεν ἀλλ’ αὐτὴ τοῦ βασιλέως ἡ μήτηρ, ἡ καλλίπαις ἐκείνη καὶ παρὰ πάντων ᾀδομένη τῶν εὐσεβῶν, ἡ τὸν μέγαν τοῦτον φωστῆρα τεκοῦσα καὶ τὴν τῆς εὐσεβείας αὐτῷ προσενεγκοῦσα τροφήν αὕτη τῶν τῆς ὁδοιπορίας πόνων ἀνασχομένη καὶ τοῦ γήρως οὐ λογισαμένη τὰ πάθη·","lemmas":"«  ὁ γράμμα  ἅλιος τις διακονέω ἀλλά αὐτός ὁ βασιλεύς ὁ μήτηρ , ὁ καλλίπαις ἐκεῖνος καί παρά πᾶς  ὁ εὐσεβής , ὁ ὁ μέγας οὗτος  τίκτω καί ὁ ὁ εὐσέβεια αὐτός  τροφή οὗτος ὁ ὁ ὁδοιπορία πόνος  καί ὁ γῆρας οὐ  ὁ πάθος ·"},{"id":1350792,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πρὸ γὰρ ὀλίγου τῆς τελευτῆς τὴν ἀποδημίαν ταύτην ἐστείλατο, τοῦτις δὲ τὸ τέρμα τοῦ βίου κατείληφεν.","lemmas":"πρό γάρ  ὁ τελευτή ὁ ἀποδημία οὗτος στέλλω ,  δέ ὁ τέρμα ὁ βίος  ."},{"id":1350793,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ τὸ χωρίον εἶδεν ἐκεῖνο τὸ τῆς κοινῆς σωτηρίας τὰ πάθη δεξάμενον, εὐθὺς μὲν τὸν μυσαρὸν ἐκεῖνον νεὼν καταλυθῆναι καὶ τὸν χοῦν ἐκφορηθῆναι προσ- έταξε.","lemmas":"ἐπεί δέ ὁ χωρίον ὁράω ἐκεῖνος ὁ ὁ κοινός σωτηρία ὁ πάθος  , εὐθύς μέν ὁ μυσαρός ἐκεῖνος ναός καταλύω καί ὁ χοῦς   -  ."},{"id":1350794,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δήλου δὲ τοῦ κεκρυμμένου τάφου γεγενημένου, ὤφθησαν τρεῖς παρὰ τὸ μνῆμα τὸ δεσποτικὸν κατακεχωσμένοι σταυροί.","lemmas":"δῆλος δέ ὁ  τάφος  , ὁράω  παρά ὁ μνῆμα ὁ δεσποτικός  σταυρός ."},{"id":1350795,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὅτι μὲν ἐκ ἐκ τούτων ὁ τοῦ δεσπότου καὶ σωτῆρος ἡμῶν ἐτύγχανεν ὤν, οἱ δ᾿ ἕτεροι τῶν σὺν αὐτῷ προσηλωθέντων λῃστῶν, ἀναμφισβητήτως ἐπίστευον ἅπαντες·","lemmas":"καί ὅτι2 μέν ἐκ ἐκ οὗτος ὁ ὁ δεσπότης καί σωτήρ ἐγώ τυγχάνω εἰμί , ὁ  ἕτερος ὁ σύν αὐτός  λῃστής , ἀναμφισβήτητος πιστεύω ἅπας ·"},{"id":1350796,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἠγνόουν δὲ ὅμως τὸν τῷ δεσποτικῷ πελάσαντα σώματι καὶ τοῦ τιμίου αἵματος τὴν λιβάδα δεξάμενον.","lemmas":"ἀγνοέω δέ ὅμως ὁ τῷ   σῶμα καί ὁ τίμιος αἷμα ὁ   ."},{"id":1350797,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ὁ σοφώτατος ἐκεῖνος καὶ θεῖος ὄντως Μακάριος ὁ τῆς πόλεως πρόεδρος τοιῷδε πόρῳ τὴν ἀπορίαν διέλυσε.","lemmas":"ἀλλά ὁ σοφός ἐκεῖνος καί θεῖος ὄντως Μακάριος ὁ ὁ πόλις  τοιόσδε πόρος ὁ ἀπορία διαλύω ."},{"id":1350798,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γυναικὶ γὰρ περιφανεῖ νόσῳ κατεχομένῃ μακρᾷ, ἕκαστον τῶν σταυρῶν ἐκείνων μετὰ προσευχῆς εὐχῆς σπουδαίας προσενεγκὼν ἔγνω τοῦ σωτηρίου σταυροῦ τὴν δύναμιν.","lemmas":"γυνή γάρ περιφανής νόσος κατέχω μακρός , ἕκαστος ὁ σταυρός ἐκεῖνος μετά προσευχή   προσφέρω γιγνώσκω ὁ σωτήριος  ὁ δύναμις ."},{"id":1350799,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παραυτίκα γὰρ οὗτος τῷ γυναίῳ πελάσας τὴν χαλεπὴν ἐκείνην ἐξ- ήλασε νόσον καὶ τὴν ἄνθρωπον ἀπέφηνεν ὑγιᾶ Οὕτω δὴ τοῦ βασιλέως ἡ μήτηρ μαθοῦσα τὸ ποθούμενον, τῶν μὲν ἥλων τὰ μὲν εἰς τὸ βασιλικὸν ἐνέβαλε κράνος, τῆς τοῦ παιδὸς κεφαλῆς προμηθουμένη, ἵνα τὰ τῶν πολεμίων ἀποκρούηται βέλη·","lemmas":"παραυτίκα γάρ οὗτος τῷ γύναιος πελάζω ὁ χαλεπός ἐκεῖνος ἐκ -  νόσος καί ὁ  ἀποφαίνω  οὕτως δή ὁ βασιλεύς ὁ μήτηρ μανθάνω ὁ  , ὁ μέν ἧλος ὁ μέν εἰς ὁ βασιλικός ἐμβάλλω  , ὁ ὁ  κεφαλή  , ἵνα ὁ ὁ πολέμιος  βέλος ·"},{"id":1350800,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰ δὲ τῷ τοῦ ἵππου ἀνέμιξε χαλινῷ, καὶ ἀσφάλειαν μηχανωμένη τῷ βασιλεῖ καὶ Παλαιᾷ προφητείᾳ πέρας ἐπιτιθεῖσα.","lemmas":"ὁ δέ τῷ ὁ ἵππος ἀναμείγνυμι χαλινός , καί ἀσφάλεια  τῷ βασιλεύς καί  προφητεία πέρας  ."},{"id":1350801,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πόρρωθεν Ζαχαρίας ὁ προφήτης ἐβόα·","lemmas":"πρόσωθεν  ὁ προφήτης βοάω ·"},{"id":1350802,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἔσται τὸ ἐπὶ τοῦ χαλινοῦ3—S.","lemmas":"καί εἰμί ὁ ἐπί ὁ χαλινός 3 — S ."},{"id":1350803,"filename":"tlg4089.tlg003.opp-grc1","tokens":"65, 4 vgl.","lemmas":",   ."},{"id":1350804,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Rufin.","lemmas":"."},{"id":1350805,"filename":"tlg4089.tlg003.opp-grc1","tokens":"H.","lemmas":"."},{"id":1350806,"filename":"tlg4089.tlg003.opp-grc1","tokens":"E.","lemmas":"."},{"id":1350807,"filename":"tlg4089.tlg003.opp-grc1","tokens":"X 7 Sozomen.","lemmas":"."},{"id":1350808,"filename":"tlg4089.tlg003.opp-grc1","tokens":"II 1, 2 — 3 u.","lemmas":",     ."},{"id":1350809,"filename":"tlg4089.tlg003.opp-grc1","tokens":"710.","lemmas":"."},{"id":1350810,"filename":"tlg4089.tlg003.opp-grc1","tokens":"3 — 9 — 4 —6 oben 61, 9 — 11——S.","lemmas":"6   ,    — — S ."},{"id":1350811,"filename":"tlg4089.tlg003.opp-grc1","tokens":"65, 1 Ζαψηαρ.","lemmas":",   ."},{"id":1350812,"filename":"tlg4089.tlg003.opp-grc1","tokens":"14, 20 ἅγιον τῷ κυρίῳ παντοκράτορι«.","lemmas":",  ἅγιος τῷ κύριος2  « ."},{"id":1350813,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦ δὲ σωτηρίου σταυροῦ μοῖραν μέν τινα τοῖς βασιλείοις ἀπένειμε, τῷ δὲ λοιπῷ θήκην ἐξ ὕλης ἀργύρου ποιησαμένη τῷ τῆς πόλεως δέδωκεν ἐπισκόπῳ, φυλάτ- τειν παρεγγυήσασα ταῖς ἔπειτα γενεαῖς τὰ τῆς σωτηρίας μνημόσυνα.","lemmas":"ὁ δέ σωτήριος  μοῖρα μέν  ὁ βασίλειος ἀπονέμω , τῷ δέ  θήκη ἐκ ὕλη ἄργυρος ποιέω τῷ ὁ πόλις δίδωμι  ,  -   ὁ ἔπειτα γενεά ὁ ὁ σωτηρία μνημόσυνον ."},{"id":1350814,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντοθεν δὲ δὴ παντοδαπῆς ὅλης τεχνίτας ἀγείρασα τοὺς μεγίστους ἐκείνους καὶ λαμπροτάτους νεὼς ἐδομήσατο.","lemmas":"πᾶς δέ δή παντοδαπός ὅλος τεχνίτης ἀγείρω ὁ μέγας ἐκεῖνος καί λαμπρός ναός  ."},{"id":1350815,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ δὲ τούτων κάλλος καὶ μέγεθος ἐκφράσαι περιττὸν ἄγαν ὑπείληφα.","lemmas":"ὁ δέ οὗτος κάλλος καί μέγεθος  περισσός ἄγαν  ."},{"id":1350816,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντων ὡς ἔπος εἰπεῖν τῶν φιλοθέων ἐκεῖσε θεόντων καὶ θεωμένων τῶν ἔργων τὴν πολυτέλειαν.","lemmas":"πᾶς ὡς ἔπος λέγω ὁ  ἐκεῖσε θέω καί  ὁ ἔργον ὁ πολυτέλεια ."},{"id":1350817,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Πεποίηκε δὲ καὶ ἕτερον μνήμης ἄξιον ἡ πανεύφημος ἐκείνη καὶ ἀξιάγαστος βασιλίς.","lemmas":"δέ καί ἕτερος μνήμη ἄξιος ὁ  ἐκεῖνος καί ἀξιάγαστος βασιλίς ."},{"id":1350818,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὰς γὰρ διὰ βίου τὴν παρθενίαν ἀσκούσας συναγείρασα πάσας καὶ ἐπὶ στιβάδων πολλῶν κατακλίνασα, αὐτὴ θερα- παινίδος ἔργον ἐπλήρου, διακονοῦσα καὶ ὄψα παρατιθεῖσα καὶ κύλικας ὀρέγουσα καὶ οἰνοχοοῦσα καὶ πρόχουν ἐπὶ λέβητος φέρουσα καὶ ὕδωρ ταῖς ἐκείνων χερσὶν ἐπιχέουσα.","lemmas":"ὁ γάρ διά βίος ὁ παρθενία ἀσκέω  πᾶς καί ἐπί στιβάς πολύς  , αὐτός  -  ἔργον  , διακονέω καί ὄψον  καί  ὀρέγω καί  καί προχέω ἐπί λέβης φέρω καί ὕδωρ ὁ ἐκεῖνος χείρ  ."},{"id":1350819,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα καὶ τὰ τούτοις ὅμοια δράσασα ἐπανῆλθε μὲν πρὸς τὸν παῖδα, μετ’ εὐθυμίας δὲ εἰς τὸν ἕτερον μετέστη βίον, πλεῖστα τῷ παιδὶ περὶ τῆς εὐσεβοῦς πολιτείας ἐντειλαμένη καὶ ταῖς ἐξιτηρίοις αὐτὸν ἐπικλύσασα εὐλογίαις.","lemmas":"οὗτος καί ὁ οὗτος ὅμοιος δράω ἐπανέρχομαι μέν πρός ὁ παῖς , μετά εὐθυμία δέ εἰς ὁ ἕτερος μεθίστημι βίος , πλεῖστος τῷ  περί ὁ  πολιτεία  καί ὁ  αὐτός ἐπικλύζω εὐλογία ."},{"id":1350820,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκείνη μὲν οὖν καὶ μετὰ τὴν τελευτὴν τιμῆς τετύχηκεν ὁποίας τυχεῖν ἐχρῆν τὴν οὕτως ἐπιμελῶς καὶ θερμῶς τὸν τῶν ὅλων τεθεραπευκυῖαν θεόν.","lemmas":"ἐκεῖνος μέν οὖν καί μετά ὁ τελευτή τιμή τυγχάνω ὁποῖος τυγχάνω χρή ὁ οὕτως ἐπιμελής καί θερμός ὁ ὁ ὅλος  θεός ."},{"id":1350821,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Οἱ δὲ τῆς Ἀρείου συμμορίας τῶν παμπονήρων οὐκ ἐπελάθοντο βουλευμάτων.","lemmas":"ὁ δέ ὁ Ἄρειας συμμορία ὁ  οὐ ἐπιλήθω βούλευμα ."},{"id":1350822,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου γὰρ δὴ ἕνεκα τῇ τῆς πίστεως ὁμολογίᾳ συνέ- θέντο ταῖς χερσὶν ὡς ἂν τὰ κώδια περικείμενοι τὰ τῶν λύκων ἐργάσαιντο.","lemmas":"οὗτος γάρ δή ἕνεκα ὁ ὁ πίστις ὁμολογία  -  ὁ χείρ ὡς ἄν ὁ κώδιον  ὁ ὁ   ."},{"id":1350823,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ μὲν γὰρ θεῖος ἐκεῖνος Ἀλέξανδρος, ὁ τῇ προσευχῇ κατακοντίσας τὸν Ἄρειον τὸν Βυζάντιον λέγω, οὕτω γὰρ ἡ Κωνσταντινούπολις κατ’ ἐκεῖνον ὠνομάζετο τὸν καιρόν), εἰς τὸν ἀμείνω μετετέθη βίον·","lemmas":"ὁ μέν γάρ θεῖος ἐκεῖνος Ἀλέξανδρος , ὁ ὁ προσευχή  ὁ Ἄρειος ὁ Βυζάντιον λέγω , οὕτως γάρ ὁ  κατά ἐκεῖνος ὀνομάζω ὁ καιρός ) , εἰς ὁ ἀμείνων μετατίθημι βίος ·"},{"id":1350824,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐσέβιος δὲ ὁ τῆς δυσσεβείας συνήγορος, μικρὰ φροντίσας ὧν πρὸ βραχέος μετὰ τῶν ἄλλων ἀρχιερέων συνέγραψεν ὅρων, παραυτίκα τὴν Νικομήδειαν καταλιπὼν τὸν τῆς Κωνσταντινουπόλεως ἥρπασε θρόνον, ἄντικρυς τοῦ κανόνος ἐπισκόπους ὁμοῦ καὶ πρεσβυέρους ἀπαγορεύοντος ἐξ ἑτέρας εἰς ἑτέραν μὴ μεταβαίνειν πόλιν.","lemmas":"Εὐσέβιος δέ ὁ ὁ δυσσέβεια συνήγορος , μικρός φροντίζω ὅς πρό βραχύς μετά ὁ ἄλλος ἀρχιερεύς συγγράφω ὅρος , παραυτίκα ὁ Νικομήδεια καταλείπω ὁ ὁ  ἁρπάζω θρόνος , ἄντικρυς ὁ  ἐπίσκοπος ὁμοῦ καί  ἀπαγορεύω ἐκ ἕτερος εἰς ἕτερος μή μεταβαίνω πόλις ."},{"id":1350825,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θαυμαστὸν δὲ οὐδὲν τοὺς οὕτω κατὰ τῆς τοῦ μονογενοῦς μανέντας θεότητος ἀδεῶς τοὺς ἄλλους παραβῆναι νόμους.","lemmas":"θαυμαστός δέ οὐδείς ὁ οὕτως κατά ὁ ὁ μονογενής  θεότης ἀδεής ὁ ἄλλος παραβαίνω νόμος ."},{"id":1350826,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ νῦν δὲ τοῦτο Πρῶτον κεκαινοτόμηκεν, ἀλλὰ καὶ ἤδη πρότερον ταὐτὸ τοῦτο τετόλμηκεν.","lemmas":"οὐ νῦν δέ οὗτος πρῶτος καινοτομέω , ἀλλά καί ἤδη πρότερος αὐτός οὗτος τολμάω ."},{"id":1350827,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν Βηρυτὸν γὰρ πάλαι πεπιστευμένος, εἰς τὴν Νικομήδειαν μετεπήδησε·","lemmas":"ὁ  γάρ πάλαι πιστεύω , εἰς ὁ Νικομήδεια  ·"},{"id":1350828,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ταύτης δὲ μετὰ τὴν σύνοδον διὰ τὸ τῆς δυσσεβείας προφανὲς ἐξηλάθη, καὶ οὑν αὐτῷ Θεογόνιος ὁ Νικαίας, καὶ τοῦτο δῆλον βασιλεὺς Κωνσταντῖνος διὰ γραμμάτων πεποίηκεν.","lemmas":"καί οὗτος δέ μετά ὁ σύνοδος2 διά ὁ ὁ δυσσέβεια προφανής ἐξελαύνω , καί  αὐτός  ὁ  , καί οὗτος δῆλος βασιλεύς  διά γράμμα ποιέω ."},{"id":1350829,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐγὼ δὲ τὸ τέλος τῆς ἐπιστολῆς ἐνθήσω τῇ συγγραφῇ·","lemmas":"δέ ὁ τέλος ὁ ἐπιστολή ἐντίθημι ὁ συγγραφή ·"},{"id":1350830,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπέστειλε δὲ ταῦτα Νικομηδεῦσι.","lemmas":"ἐπιστέλλω δέ οὗτος  ."},{"id":1350831,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Τίς ἐστιν ὁ ταῦτα διδάξας οὕτως ἄκακον πλῆθος;","lemmas":"»  εἰμί ὁ οὗτος διδάσκω οὕτως ἄκακος πλῆθος ;"},{"id":1350832,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐσέβιος >δηλαδὴ ὁ τῆς τυραννικῆς ὠμότητος συμμύστης.","lemmas":"Εὐσέβιος  ὁ ὁ τυραννικός ὠμότης  ."},{"id":1350833,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅτι γὰρ >τοῦ τυράννου γεγένηται πρόσφυξ, πολλαχόθεν ἐστὶ συνορᾶν.","lemmas":"ὅτι2 γάρ  τύραννος γίγνομαι  , πολλαχόθεν εἰμί συνοράω ."},{"id":1350834,"filename":"tlg4089.tlg003.opp-grc1","tokens":">μὲν γὰρ αἱ τῶν ἐπισκόπων σφαγαὶ διαμαρτύρονται, ἀλλὰ τῶν >ἐπισκόπων·","lemmas":"γάρ ὁ ὁ  σφαγή  , ἀλλά ὁ  ·"},{"id":1350835,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτο δὲ ἡ χαλεπωτάτη τῶν Χριστιανῶν ἐκδίωξις >ρήδην βοᾷ.","lemmas":"οὗτος δέ ὁ  ὁ    βοάω ."},{"id":1350836,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲν γὰρ περὶ τῶν εἰς ἐμὲ γεγενημένων ὕβρεων νῦν ἐρῶ, δι’ ὡν ὅτε μάλιστα αἱ τῶν ἐναντίων μερῶν ἐπραγματεύσαντο >συνδρομαί, οὕτος καὶ ὀφθαλμοὺς κατασκόπους ἔπεμπε κατ’ ἐμοῦ καὶ >μόνον οὐκ ἐνόπλους τῷ τυράννῳ συνεισέφερεν ὑπουργίας.","lemmas":"οὐδείς γάρ περί ὁ εἰς   ὕβρις νῦν λέγω , διά   μάλιστα ὁ ὁ ἐναντίος μέρος πραγματεύομαι  ,  καί ὀφθαλμός κατάσκοπος πέμπω κατά ἐμός καί  οὐ  ὁ τύραννος  ὑπουργία ."},{"id":1350837,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μηδέ μέ >τις οἰέσθω εἶναι πρὸς τὴν τούτων ἀπόδειξίν ἀπαράσκευον.","lemmas":"μηδέ    εἰμί πρός ὁ οὗτος ἀπόδειξις  ."},{"id":1350838,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔλεγχος >γάρ ἐστιν ἀκριβής, ὅτι τοὺς πρεσβυτέρους καὶ τοὺς διακόνους τοὺς >Εὐσεβίῳ παρεπομένους φανερῶ ὑπ’ ἐμοῦ συνειλῆφθαι συνενέστηκεν.","lemmas":"ἔλεγχος  εἰμί ἀκριβής , ὅτι2 ὁ πρέσβυς καί ὁ διάκονος ὁ    ὑπό ἐμός συλλαμβάνω  ."},{"id":1350839,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ ταῦτα μὲν παρίημι·","lemmas":"ἀλλά οὗτος μέν παρίημι ·"},{"id":1350840,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἃ νῦν οὐκ ἀγανακτήσεως ἕνεκεν, ἀλλ’ εἰς ἐκείνων αἰσχύνην ὑπ’ ἐμοῦ προενήνεκται.","lemmas":"ὅς νῦν οὐ ἀγανάκτησις ἕνεκα , ἀλλά εἰς ἐκεῖνος αἰσχύνη ὑπό ἐμός  ."},{"id":1350841,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκεῖνο μόνον δέδια, ἐκεῖνο διαλογίζομαι, ὅτι ὑμᾶς ὁρῶ πρὸς τὴν τοῦ ἐγκλήματος καλεῖσθαι >κοινωνίαν.","lemmas":"ἐκεῖνος μόνος δείδω , ἐκεῖνος διαλογίζομαι , ὅτι2  ὁράω πρός ὁ ὁ ἔγκλημα καλέω  ."},{"id":1350842,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὰ γὰρ τῆς Εὐσεβίου ἀγωγῆς τε καὶ διαστροφῆς >είδησιν τῆς ἀληθείας κεχωρισμένην εἰλήφατε.","lemmas":"διά γάρ ὁ  ἀγωγή τε καί διαστροφή  ὁ ἀλήθεια χωρίζω λαμβάνω ."},{"id":1350843,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ἔστιν οὐ βραδεῖα >θεραπεία, εἴ γε ἐπίσκοπον πιστόν τε καὶ ἀκέραιον νῦν γοῦν λαβόντες >πρὸς τὸν θεὸν ἀπίδητε·","lemmas":"ἀλλά εἰμί οὐ βραδύς  , εἰ γε ἐπίσκοπος2 πιστός2 τε καί ἀκέραιος νῦν γοῦν λαμβάνω  ὁ   ·"},{"id":1350844,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὅπερ ἐπὶ τοῦ παρόντος ἐν ὑμῖν ἐστιν καὶ >πάλαι ἐχρῆν τῆς ὑμετέρας κρίσεως ἠρτῆσθαι, εἰ μὴ ὁ προειρημένος >Εὐσέβιος δίνῃ τῶν συλλαμβανομένων αὐτῷ ἐνταῦθα ἐληλύθει καὶ >τὴν τῆς τάξεως ὀρθότητα ἀναισχύντως συνεπεπράχθει.","lemmas":"ὅς ἐπί ὁ πάρειμι ἐν  εἰμί καί  χρή ὁ ὑμέτερος κρίσις ἀρτάω , εἰ μή ὁ προαγορεύω  δίνη ὁ συλλαμβάνω αὐτός ἐνταῦθα ἔρχομαι καί  ὁ τάξις ὀρθότης ἀναίσχυντος  ."},{"id":1350845,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἀλλ᾿ ἐπειδὴ περὶ αὐτοῦ τοῦ Εὐσεβίου πρὸς τὴν ὑμετέραν ἀγά- >πην ὀλίγα προσῆκε φράσαι, μέμνηται ἡ ὑμετέρα ἀνεξικακία ἐπὶ τῆς >Νικαέων πόλεως γεγενῆσθαι σύνοδον, ᾗ καὶ αὐτὸς ἐγὼ πρεπόντως τῇ τῆς ἐμῆς συνειδήσεως λατρείᾳ παρήμην, οὐδὲν ἕτερον βουλό- >μενος ἢ ὁμόνοιαν ἅπασιν ἐργάσασθαι καὶ πρό γε πάντων ἐλέγξαι >τε καὶ ἀποσείσασθαι τὸ πρᾶγμα τοῦτο, ὃ τὴν μὲν ἀρχὴν εἰλήφει >διὰ τῆς Ἀρείου τοῦ Ἀλεξανδρέως ἀπονοίας ἰσχυροποίητο δὲ >παραχρῆμα διὰ τῆς Εὐσεβίου ἀτόπου τε καὶ ὀλεθρίας σπουδῆς.","lemmas":"ἐπεί περί αὐτός ὁ  πρός ὁ ὑμέτερος  -  ὀλίγος προσήκω φράζω , μιμνήσκω ὁ ὑμέτερος  ἐπί ὁ  πόλις γίγνομαι σύνοδος2 , ὅς καί αὐτός  πρεπόντως ὁ ὁ ἐμός συνείδησις   ,  ἕτερος  -  τίη ὁμόνοια ἅπας ἐργάζομαι καί πρό γε πᾶς ἐλέγχω  καί ἀποσείω ὁ πρᾶγμα οὗτος , ὁ ὁ μέν ἀρχή λαμβάνω  ὁ Ἄρειας ὁ Ἀλεξανδρεύς ἀπόνοια  δέ  διά ὁ   τε καί ὀλέθριος σπουδή ."},{"id":1350846,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ αὐτὸς >οὑτος Εὐσέβιος, προσφιλέστατοι καὶ τιμιώτατοι, μεθ’ ὅσης >συνδρομῆς, ἅτε δὴ ὑπὸ τῆς συνειδήσεως αὐτῆς ἡττώμενος, μεθ’ ὅσης δὲ αἰσχύνης τῇ πανταχόθεν ἐληλεγμένῃ ψευδολογίᾳ συνίστατο, ύπο- >πέμπων μέν μοι διαφόρους τοὺς ἀξιοῦντας ὑπὲρ αὐτοῦ, ἐξαιτούμενος >δὲ παρ’ ἐμοῦ συμμαχίαν τινὰ ὅπως μὴ ἐπὶ τοσούτῳ ἐλεγχθεὶς >πλημμελήματι τῆς ὑπαρχούσης αὐτῶ τιμῆς ἐκβάλλοιτο.","lemmas":"ἀλλά αὐτός  Εὐσέβιος , προσφιλής καί τίμιος , μετά ὅσος  ,  δή ὑπό ὁ συνείδησις αὐτός  , μετά ὅσος δέ αἰσχύνη ὁ πανταχόθεν  ψευδολογία συνίστημι ,  -  μέν  διάφορος ὁ ἀξιόω ὑπέρ αὐτός , ἐξαιτέω  παρά ἐμός συμμαχία  ὅπως μή ἐπί τοσοῦτος ἐλέγχω  ὁ ὑπάρχω αὐτός τιμή  ."},{"id":1350847,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μάρτυς ἐστί μοι >τούτου ὁ θεὸς αὐτός, ὃς ἐμοί τε καὶ ὑμῖν φιλαγάθως ἐπιμένοι, ἐπεὶ >καὶ ἐμὲ ἐκεῖνος περιέτρεψε καὶ ἀπρεπῶς ὑφήρπασεν, ὃ καὶ ὑμεῖς >ἐπιγνώσεσθε.","lemmas":"μάρτυς εἰμί   ὁ  αὐτός , ὅς  τε καί    , ἐπεί   ἐκεῖνος περιτρέπω καί ἀπρεπής  , ὅς καί   ."},{"id":1350848,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντα μὲν γὰρ ἐπράχθη τότε καθὼς αὐτὸς ἐπόθει, πᾶν ὁτιοῦν κακὸν ἐπὶ τῆς ἑαυτοῦ διανοίας ἀποκρυπτόμενος.","lemmas":"πᾶς μέν γάρ πράσσω τότε  αὐτός ποθέω , πᾶς ὁτιοῦν κακός ἐπί ὁ ἑαυτοῦ διάνοια  ."},{"id":1350849,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἀλλὰ πρώην, ἵνα τὰ λοιπὰ τῆς τούτου σκαιότητος παρῶ.","lemmas":"πρώην , ἵνα ὁ λοιπός ὁ οὗτος σκαιότης  ."},{"id":1350850,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τί >μάλιστα μετὰ Θεογονίου, ὃν τῆς ἀνοίας ἔχει κοινωνόν, διεπράξατο >ἀκούσατε, παρακαλῶ.","lemmas":"τι  μετά  , ὅς ὁ ἄνοια ἔχω  , διαπράσσω  , παρακαλέω ."},{"id":1350851,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλεξανδρέας τινὰς τῆς ἡμετέρας πίστεως >ἀναχωρήσαντας ἐνταῦθα κεκελεύκειν ἀποσταλῆναι, ἐπειδὴ διὰ τῆς τούτων ὑπηρεσίας ὁ τῆς διχονοίας ἠγείρετο πυρσός.","lemmas":"ὁ ἡμέτερος πίστις  ἐνταῦθα  ἀποστέλλω , ἐπεί διά ὁ οὗτος ὑπηρεσία ὁ ὁ  ἀγείρω πυρσός ."},{"id":1350852,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ οὗτοι οἱ >καλοί τε καὶ ἀγαθοὶ ἐπίσκοποι, οὓς ἅπαξ ἡ τῆς συνόδου ἀλήθεια >πρὸς μετάνοιαν τετηρήκει, οὐ μόνον ἐκείνους ἐδέξαντο καὶ παρ' >ἑαυτοῖς ἠσφαλίσαντο, ἀλλὰ καὶ ἐκοινώνησαν αὐτοῖς τῆς τῶν τρόπων >κακοηθείας.","lemmas":"ἀλλά οὗτος ὁ  τε καί ἀγαθός ἐπίσκοπος , ὅς ἅπαξ ὁ ὁ σύνοδος2 ἀλήθεια  μετάνοια  , οὐ μόνος ἐκεῖνος δέχομαι καί  '  ἀσφαλίζω , ἀλλά καί κοινωνέω αὐτός ὁ ὁ τρόπος  ."},{"id":1350853,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ τοῦτο περὶ τοὺς ἀχαρίστους τούτους ἔκρινα πρᾶξαι >ἁρπαγέντας γὰρ αὐτοὺς ἐκέλευσα ὡς πορρωτάτω ἐξορισθῆναι.","lemmas":"διό οὗτος περί ὁ ἀχάριστος οὗτος κρίνω πράσσω  γάρ αὐτός κελεύω ὡς προσωτέρω ἐξορίζω ."},{"id":1350854,"filename":"tlg4089.tlg003.opp-grc1","tokens":"νῦν >ὑμέτερόν ἐστιν πρὸς τὸν θεὸν ἐκείνῃ τῇ πίστει βλέπειν ἣ πάντοτε καὶ >γεγενῆσθαι συνέστηκε καὶ εἶναι πρέπει, καὶ διαπράξασθαι οὕτως ὡς >ἐπισκόπους ἁγνούς τε καὶ ὀρθοδόξους καὶ φιλανθρώπους ἔχοντες >χαίρομεν.","lemmas":"νῦν  εἰμί πρός ὁ  ἐκεῖνος ὁ πίστις βλέπω ὁ πᾶς καί  συνίστημι καί εἰμί πρέπω , καί διαπράσσω οὕτως ὡς  ἁγνός τε καί  καί  ἔχω  ."},{"id":1350855,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ τις δὲ πρὸς μνήμην τῶν λυμεώνων ἐκείνων ἢ πρὸς >ἔπαινον ἀπρονοήτως ἐξαφθῆναι τολμήσει, παραχρῆμα τῆς ἰδίας >τόλμης διὰ τῆς τοῦ θεράποντος τοῦ θεοῦ, τουτέστιν ἐμοῦ, ἐνεργείας >ἀνασταλήσεται·","lemmas":"εἰ τις δέ πρός μνήμη ὁ  ἐκεῖνος ἤ πρός  ἀπρονόητος ἐξάπτω τολμάω , παραχρῆμα ὁ ἴδιος  διά ὁ ὁ θεράπων ὁ θεός ,   , ἐνέργεια  ·"},{"id":1350856,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ θεὸς ὑμὰς διαφυλάξει, ἀδελφοὶ ἀγαπητοί.","lemmas":"ὁ   διαφυλάσσω ,  ἀγαπητός ."},{"id":1350857,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τότε μὲν οὖν οὗτοι καὶ καθῃρέθησαν καὶ τῶν πόλεων ἐξηλάθησαν.","lemmas":"τότε μέν οὖν οὗτος καί  καί ὁ πόλις ἐξελαύνω ."},{"id":1350858,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« καὶ τὴν μὲν Νικομήδειαν Ἀμφίων ἐπιστεύθη, τὴν δὲ Νικαίαν Χρῆστος.","lemmas":"« καί ὁ μέν Νικομήδεια Ἄμφιος πιστεύω , ὁ δέ   ."},{"id":1350859,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ πάλιν ταῖς ἐξ ἔθους χρησάμενοι μηχαναῖς καὶ τὴν βασιλέως φιλανθρωπίαν ἐφόδιον ἐξαπάτης εὑρόντες.","lemmas":"ἀλλά πάλιν ὁ ἐκ ἔθος χράομαι μηχανή καί ὁ βασιλεύς φιλανθρωπία ἐφόδιον  εὑρίσκω ."},{"id":1350860,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀνεπάλαισάν τε καὶ τὴν προτέραν δυναστείαν ἀπέλαβον.","lemmas":"τε καί ὁ πρότερος δυναστεία ἀπολαμβάνω ."},{"id":1350861,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὅ δὲ Εὐσέβιος, ὡς ἤδη ἔφην, καὶ τὴν Κωνσταντινουπόλεως ἡγεμονίαν κατέσχε τυραννικῶς.","lemmas":"Ὅ δέ Εὐσέβιος , ὡς ἤδη φημί , καί ὁ  ἡγεμονία κατέχω τυραννικός ."},{"id":1350862,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω δὲ τῆς πλείονος ἐπιλαβόμενος δυναστείας καὶ θαμὰ παρὰ βασιλέως φοιτῶν καὶ τὴν παρρησίαν ἐκ τῆς συχνοτέρας συνουσίας λαβών, τὰς κατὰ τῶν τῆς ἀληθείας προμάχων κατεσκεύασε μηχανάς.","lemmas":"οὕτως δέ ὁ πολύς ἐπιλαμβάνω δυναστεία καί θαμά παρά βασιλεύς φοιτάω καί ὁ παρρησία ἐκ ὁ  συνουσία λαμβάνω , ὁ κατά ὁ ὁ ἀλήθεια πρόμαχος κατασκευάζω μηχανή ."},{"id":1350863,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πρῶτον ἱμείρεσθαι τῆς τῶν Ἱεροσολύμων θέας σκηψάμενος, καὶ ταύτῃ τὸν βασιλέα βουκολήσας ὡς τὸ πολυθρύλητον τῆς οἰκοδομίας ἔργον ὀψόμενος, μετὰ πλείστης ἐκεῖθεν ἀπῆρε ἀπῆρε τοῦ βασιλέως αὐτῷ καὶ ὀχήματα καὶ τὴν ἄλλην ἀπονείμαντος θεραπεία,,.","lemmas":"καί πρῶτος ἱμείρω ὁ ὁ  θέα  , καί οὗτος ὁ βασιλεύς  ὡς ὁ πολυθρύλητος ὁ οἰκοδομία ἔργον  , μετά  ἐκεῖθεν ἀπαίρω ἀπαίρω ὁ βασιλεύς αὐτός καί ὄχημα καί ὁ ἄλλος  θεραπεία , , ."},{"id":1350864,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συναπῆρε δὲ αὐτῶ καὶ θεογόνιος ὁ Νικαίας, κοινωνὸς ὤν, ὡς καὶ πρόσθεν εἰρήκαμεν τῶν πονηρῶν βουλευυατων.","lemmas":"δέ  καί  ὁ  ,  εἰμί , ὡς καί πρόσθεν λέγω ὁ πονηρός  ."},{"id":1350865,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀφικόμενοι δὲ εἰς τὴν Ἀντιόχειαν καὶ τὸ τῆς φιλίας περιθέμενοι προσωπεῖον, θεραπείας ἀπήλαυσαν ὅτι μάλιστα πλείστης·","lemmas":"δέ εἰς ὁ Ἀντιόχεια καί ὁ ὁ φιλία   , θεραπεία  ὅτι2 μάλιστα πλεῖστος ·"},{"id":1350866,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ γὰρ τῆς ἀληθείας πρόμαχος ὁ μέγας Εὐστάθιος πᾶσαν αὐτοῖς ἀδελφικὴν φιλοφροσύνην προσήνεγκεν.","lemmas":"ὁ γάρ ὁ ἀλήθεια πρόμαχος ὁ μέγας  πᾶς αὐτός ἀδελφικός φιλοφροσύνη προσφέρω ."},{"id":1350867,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ τοὺς ἱεροὺς κατέλαβον τόπους καὶ τοὺς ὁμόφρονας ἐθεάσαντο, Εὐσέβιόν τε τὸν Καισαρείας καὶ τὸν Σκυθοπολίτην Πατρόφιλον καὶ τὸν Λύδδης Ἀέτιον καὶ τὸν Λαοδικείας Θεόδοτον καὶ τοὺς ἄλλους ὅσοι τὴν λώβην εἰσεδέξαντο τὴν Ἀρείου, ἐμήνυσάν τε τὸ τυρευόμενον καὶ σὺν αὐτοῖς τὴν Ἀντιόχου κατέλαβον.","lemmas":"ἐπεί δέ ὁ ἱερός καταλαμβάνω τόπος καί ὁ  θεάομαι ,  τε ὁ Καισάρεια καί ὁ   καί ὁ  Ἀέτιος καί ὁ Λαοδίκεια Θεόδοτος καί ὁ  ὅσος ὁ λώβη εἰσδέχομαι ὁ Ἄρειας ,  τε ὁ  καί σύν αὐτός ὁ Ἀντίοχος καταλαμβάνω ."},{"id":1350868,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὸ μὲν πρόσχημα τῆς τῶν ἄλλων ἐπιδημίας προ- πόμπιος ἦν τιμή·","lemmas":"καί ὁ μέν πρόσχημα ὁ ὁ ἄλλος ἐπιδημία  -  εἰμί τιμή ·"},{"id":1350869,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ δὲ καττυόμενον, ὁ κατὰ τῆς εὐσεβείας πόλεμος.","lemmas":"ὁ δέ  , ὁ κατά ὁ εὐσέβεια πόλεμος ."},{"id":1350870,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γύναιον γὰρ ἑταιρικὸν τὴν ὥραν ἀπεμπολοῦν μισθωσάμενοι καὶ τὴν γλῶτταν αὐτοῖς ἀποδόσθαι πείσαντες, συνῆλθον εἰς τὸ συνέδριον.","lemmas":"γάρ ἑταιρικός ὁ ὥρα2   καί ὁ γλῶσσα αὐτός ἀποδίδωμι πείθω , συνέρχομαι εἰς ὁ συνέδριον ."},{"id":1350871,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἶτα τοὺς ἄλλους ἅπαντας ἔξω γενέσθαι κελεύσαντες, τὸ τρισάθλιον εἰσήγαγον γύναιον.","lemmas":"εἶτα ὁ  ἅπας ἔξω γίγνομαι κελεύω , ὁ  εἰσάγω γύναιον ."},{"id":1350872,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ παιδίον ὑπότιτθον ὑποδεικνῦσα, ἐκ τῆς Εὐσταθίου συνουσίας ἔλεγε τοῦτο καὶ συνειληφέναι καὶ τετοκέναι καὶ ἀναίδην ἐβόα.","lemmas":"ὁ δέ παιδίον   , ἐκ ὁ  συνουσία λέγω οὗτος καί συλλαμβάνω καί τίκτω καί  βοάω ."},{"id":1350873,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τῆς συκοφαντίας τὸ προφανὲς ἐπιστάμενος εἴ τινα ἔχοι τούτου συνίστορα, ἄγειν εἰς μέσον ἐκέλευσεν.","lemmas":"ὁ δέ ὁ συκοφαντία ὁ προφανής ἐφίστημι εἰ τις ἔχω οὗτος συνίστωρ , ἄγω εἰς μέσος κελεύω ."},{"id":1350874,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκείνης δὲ μηδένα ἔχειν μάρτυρα τῆς κατηγορίας λεγούσης, ὅρκον προὔτειναν οἱ δικαιότατοι δικασταί, καίτοι τοῦ νόμου διαρρήδην βοῶντος ἐπὶ δύο καὶ τριῶν μαρτύρων εἶναι βέβαια τὰ λεγόμενα, καὶ ἄντικρυς τοῦ ἀποστόλου κελεύοντος μηδὲ κατὰ πρεσβυτέρου γινομένην γραφὴν δίχα δύο ἢ τριῶν μαρτύρων προσδέχεσθαι.","lemmas":"ἐκεῖνος δέ  ἔχω μάρτυς ὁ κατηγορία λέγω , ὅρκος προτείνω ὁ δίκαιος δικαστής ,  ὁ νόμος διαρρήδην βοάω ἐπί γε καί  μάρτυρος εἰμί βέβαιος ὁ λέγω , καί ἄντικρυς ὁ ἀπόστολος κελεύω μηδέ κατά πρέσβυς  γραφή δίχα γε ἤ  μάρτυρος προσδέχομαι ."},{"id":1350875,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ τῶν θείων οὔτοι νόμων καταφρονήσαντες ἀμάρτυρον κατ’ ἀνδρὸς τοσούτου κατηγορίαν ἐδέξαντο.","lemmas":"ἀλλά ὁ θεῖος οὔτοι νόμος καταφρονέω ἀμάρτυρος κατά ἀνήρ  κατηγορία δέχομαι ."},{"id":1350876,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ οἷς εἶπεν ἐκείνη τὸν ὅρκον προστέθεικε, βοῶσαἠ’ μὴν Εὐσταθίου τὸ βρέφος εἶναι, ὡς κατὰ μοιχοῦ λοιπὸν οἱ φιλαλήθεις τὴν ψῆφον ἐξήνεγκαν.","lemmas":"ἐπεί δέ ὅς λέγω ἐκεῖνος ὁ ὅρκος  , βοάω ἠ’ μήν  ὁ βρέφος εἰμί , ὡς κατά  λοιπός ὁ  ὁ ψῆφος ἐκφέρω ."},{"id":1350877,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν δὲ ἄλλων ἀρχιερέων παρῆσαν γὰρ οὐκ ὀλίγοι καὶ τῶν ἀποστολικῶν ὑπερμαχοῦντες δογμάτων καὶ τὰ τυρευθέντα παντάπασιν ἀγνοοῦντες) προφανῶς ἀντιλεγόντων καὶ τὸν μέγαν Εὐστάθιον τὴν ψῆφον ἐκείνην τὴν παράνομον δέξασθαικωλυόντων, πρὸς βασιλέα τὴν ταχίστην οἱ τὸ δρᾶμα συντεθεικότες ἀπῆλθον, καὶ πείσαντες αὐτὸν ὡς ἀληθὴς ἡ γραφὴ καὶ δικαία τῆς καθαιρέσεως ἡ ψῆφος, ὡς μοιχὸν ὁμοῦ καὶ τύραννον ἐξελαθῆναι παρασκευάζουσι τὸν τῆς εὐσεβείας καὶ σωφροσύνης ἀγωνιστήν.","lemmas":"ὁ δέ ἄλλος ἀρχιερεύς πάρειμι γάρ οὐ ὀλίγος καί ὁ   δόγμα καί ὁ  παντάπασι ἀγνοέω ) προφανής ἀντιλέγω καί ὁ μέγας  ὁ ψῆφος ἐκεῖνος ὁ παράνομος  , πρός βασιλεύς ὁ ταχύς ὁ ὁ δρᾶμα  ἀπέρχομαι , καί πείθω αὐτός ὡς ἀληθής ὁ γραφή καί δίκαιος ὁ καθαίρεσις ὁ ψῆφος , ὡς μοιχός ὁμοῦ καί τύραννος ἐξελαύνω παρασκευάζω ὁ ὁ εὐσέβεια καί σωφροσύνη ἀγωνιστής ."},{"id":1350878,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Καὶ ἐκεῖνος μὲν διὰ τῆς Θρᾴκης εἰς Ἰλλυρικὴν πόλιν ἀπήχθη.","lemmas":"καί ἐκεῖνος μέν διά ὁ Θρᾴκη εἰς  πόλις ἀπάγω ."},{"id":1350879,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὗτοι δὲ πρῶτον μὲν ἀντ’ αὐτοῦ χειροτονοῦσιν Εὐλάλιον.","lemmas":"οὗτος δέ πρῶτος μέν  αὐτός χειροτονέω  ."},{"id":1350880,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου δὲ ὀλίγον ἐπιβιώσαντος χρόνον, Εὐσέβιον μεταθεῖναι τὸν Παλαιστῖνον ἠθέλησαν.","lemmas":"οὗτος δέ ὀλίγος ἐπιβιόω χρόνος ,  μετατίθημι ὁ Παλαιστῖνος ἐθέλω ."},{"id":1350881,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ καὶ αὐτὸς ἔφυγε τὴν μετάθεσιν καὶ βασιλεὺς διεκώλυσεν, Εὐφρόνιον προεβάλοντο.","lemmas":"ἐπεί δέ καί αὐτός φεύγω ὁ μετάθεσις καί βασιλεύς διακωλύω ,  προβάλλω ."},{"id":1350882,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τούτου δὲ τελευτήσαντος ἐνιαυτὸν γὰρ καὶ μῆνας ὀλίγους μετὰ τὴν χειροτονίαν ἐβίω), Φλακίτῳ τῆς ἐκκλησίας ἐκείνης τὴν προεδρίαν παρέδοσαν.","lemmas":"καί οὗτος δέ τελευτάω ἐνιαυτός γάρ καί  ὀλίγος μετά ὁ χειροτονία  ) ,  ὁ ἐκκλησία ἐκεῖνος ὁ προεδρία παραδίδωμι ."},{"id":1350883,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντες δὲ ὁμοίως τὴν Ἀρείου λώβην εἶχον ἐγκεκρυμμένην.","lemmas":"πᾶς δέ ὅμοιος ὁ Ἄρειας λώβη ἔχω  ."},{"id":1350884,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διό τοι τοῦτο πλεῖστοι τῶν εὐσεβεῖν προαιρουμένων καὶ τῶν ἱερωμένων καὶ τῶν πολλῶν, τοὺς ἐκκλησιαστικοὺς καταλελοιπότες συλλόγους, πρὸς ἑαυτοὺς Εὐσταθιανοὺς δὲ τούτους ὠνόμαζον ἅπαντες, ἐπειδὴ μετὰ τὴν ἔξοδον τὴν ἐκείνου συνέστησαν.","lemmas":"οὗτος πλεῖστος ὁ εὐσεβέω προαιρέω καί ὁ  καί ὁ πολύς , ὁ   σύλλογος , πρός ἑαυτοῦ  δέ οὗτος ὀνομάζω ἅπας , ἐπεί μετά ὁ ἔξοδος ὁ ἐκεῖνος συνίστημι ."},{"id":1350885,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸ μέντοι τρισάθλιον ἐκεῖνο γύναιον, νόσῳ χαλεπωτάτῃ καὶ μακροτάτῃ περιπεσόν, ἐξέφηνε τὴν ἐπιβουλὴν καὶ τὴν τραγῳδίαν ἐγύμνωσεν, οὐ δύο καὶ τρεῖς ἀλλὰ παμπόλλους τῶν ἱερέων τὰ τυρευθέντα διδάξασα.","lemmas":"ὁ   ἐκεῖνος γύναιον , νόσος  καί   , ἐκφαίνω ὁ ἐπιβουλή καί ὁ τραγῳδία γυμνόω , οὐ γε καί  ἀλλά πάμπολυς ὁ ἱερός ὁ   ."},{"id":1350886,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔφη γὰρ ἐπὶ χρήμασι τὴν συκοφαντίαν ἐκείνην τετολμηκέναι, τὸν μέντοι ὅρκον μὴ πάμπαν εἶναι ψευδῆ·","lemmas":"φημί γάρ ἐπί χρῆμα ὁ συκοφαντία ἐκεῖνος τολμάω , ὁ  ὅρκος μή πάμπαν εἰμί ψευδής ·"},{"id":1350887,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Εὐσταθίου γάρ τινος χαλκέως γεγενῆσθαι τὸ βρέφος.","lemmas":"γάρ  χαλκεύς γίγνομαι ὁ βρέφος ."},{"id":1350888,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα μὲν οὖν ἐν Ἀντιοχείᾳ παρὰ τῆς βελτίστης ἐτολμήθη συμμορίας.","lemmas":"οὗτος μέν οὖν ἐν Ἀντιόχεια παρά ὁ  τολμάω συμμορία ."},{"id":1350889,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Παρὰ δὲ Ἰνδοῖς κατὰ τοῦτον ἀνέτειλε τὸν χρόνον τῆς θεογνωσίας τὸ φῶς.","lemmas":"δέ  κατά οὗτος ἀνατέλλω ὁ χρόνος ὁ  ὁ φάος ."},{"id":1350890,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῆς γὰρ τοῦ βασιλέως ἀνδρίας καὶ εὐσεβείας πανταχοῦ θρυλουμένης καὶ τῶν ἐν κύκλῳ βαρβάρων τὴν εἰρήνην αἱρεῖσθαι πρὸ τοῦ πολέμου τῇ πείρᾳ μεμαθηκότων, ἀδεῶς ἀλλήλοις ἅπαντες ἐπεμίγνυντο.","lemmas":"ὁ γάρ ὁ βασιλεύς ἀνδρεία καί εὐσέβεια πανταχοῦ  καί ὁ ἐν κύκλος  ὁ εἰρήνη αἱρέω πρό ὁ πόλεμος ὁ πεῖρα μανθάνω , ἀδεής ἀλλήλων ἅπας ἐπιμείγνυμι ."},{"id":1350891,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πολλοὶ μὲν ἱστορίας χάριν, πολλοὶ δὲ ἐμπορίας τὰς μακρὰς ἀποδημίας ἐστέλλοντο.","lemmas":"καί πολύς μέν ἱστορία χάρις , πολύς δέ ἐμπορία ὁ μακρός ἀποδημία στέλλω ."},{"id":1350892,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τότε τις Τύριος τῆς θύραθεν φιλοσοφίας μετέχων, τὴν ἐσχάτην Ἰνδίαν ἱστορῆσαι ποθήσας, σὺν δύο μειρακίοις ἀδελφιδοῖς ἐξεδήμησεν·","lemmas":"τότε τις  ὁ θύρα φιλοσοφία μετέχω , ὁ ἔσχατος  ἱστορέω  , σύν γε μειράκιον  ἐκδημέω ·"},{"id":1350893,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὧν ἐπόθησε δὲ τυχών, ναυτιλίᾳ χρώμενος ἐπανῄει ὑδρείας.","lemmas":"ποθέω δέ τυγχάνω , ναυτιλία χράω2 ἐπάνειμι ὑδρεία ."},{"id":1350894,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δὲ χάριν εἴς τινα λιμένα τοῦ σκάφους προσορμισθέντος, βάρβαροι προσπεσόντες τοὺς μὲν κατηκόντισαν, τοὺς δὲ ἐξηνδραπόδισαν.","lemmas":"δέ χάρις εἰμί  λιμήν ὁ σκάφος2  ,  προσπίπτω ὁ μέν κατακοντίζω , ὁ δέ  ."},{"id":1350895,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἐκεῖνος μὲν τοῖς τεθνεῶσι συνηριθμήθη, τὰ δὲ μειράκια προσήχθη τῷ βασιλεῖ.","lemmas":"καί ἐκεῖνος μέν ὁ   , ὁ δέ μειράκιον προσάγω ὁ βασιλεύς ."},{"id":1350896,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτων ὁ μὲν Αἰδέσιος ὁ δὲ Φρουμέντιος ὠνομάζετο.","lemmas":"οὗτος ὁ μέν  ὁ δέ  ὀνομάζω ."},{"id":1350897,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πεῖραν δὲ τούτων τῷ χρόνῳ λαβὼν ὁ τῆς γῆς ἐκείνης κρατῶν καὶ ἀγχίνους ἰδών, τῆς οἰκίας ἐπιμελεῖσθαι προσέταξεν.","lemmas":"πεῖρα δέ οὗτος τῷ χρόνος λαμβάνω ὁ ὁ γῆ ἐκεῖνος κρατέω καί  ὁράω , ὁ οἰκία ἐπιμελέομαι προστάσσω ."},{"id":1350898,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δέ τις ἀπιστεῖ τοῖς λεγομένοις, τὰ τὸν Ἰωσὴφ καὶ τῆς Αἰγύπτου τὴν βασιλείαν σκοπησάτω, πρὸς δὲ τούτοις καὶ τοῦ προφήτου ἀναμιμνησκέσθω Δανιὴν καὶ τῶν τριῶν ἐκείνων τῆς εὐσεβείας ἀγωνιστῶν·","lemmas":"εἰ δέ τις ἀπιστέω ὁ λέγω , ὁ ὁ  καί ὁ Αἴγυπτος ὁ βασιλεία  , πρός δέ οὗτος καί ὁ    καί ὁ  ἐκεῖνος ὁ εὐσέβεια ἀγωνιστής ·"},{"id":1350899,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ γὰρ ἐκεῖνοι δορυάλωτοι γενόμενμενοι τὴν Βαβυλωνίων ἡγεμονίαν παρέλαβον.","lemmas":"καί γάρ ἐκεῖνος δορυάλωτος  ὁ  ἡγεμονία παραλαμβάνω ."},{"id":1350900,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦ δὲ βασιλέως τετελευτηκότος, τῷ παιδὶ τῷ ἐκείνου συνῆσαν πλείονος τιμῆς άπολαύοντες, εὐσεβείᾳ δὲ συντεθραμμένοι τοὺς αὐτόσε τῶν ἐμπόρων ἀφικνουμένους κατὰ τὸ Ῥωμμαί ἔθος συναγείρεσθαί τε καὶ τὰς θείας ἐπιτελεῖν λειτουργίας προέτρεπον.","lemmas":"ὁ δέ βασιλεύς τελευτάω , τῷ  τῷ ἐκεῖνος  πολύς τιμή  , εὐσέβεια δέ συντρέφω ὁ  ὁ ἔμπορος  κατά ὁ  ἔθος συναγείρω τε καί ὁ θεία ἐπιτέλλω λειτουργία  ."},{"id":1350901,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Χρόνου δὲ συχνοῦ διελθόντος, προσίασι τῷ βασιλεῖ καὶ τῆς εὐνοίας ἀπαιτοῦσι μισθὸν τὴν εἰς τὴν ἐνεγκοῦσαν ἐπάνοδον·","lemmas":"δέ συχνός διέρχομαι , πρόσειμι2 τῷ βασιλεύς καί ὁ εὔνοια ἀπαιτέω μισθός ὁ εἰς ὁ  ἐπάνοδος ·"},{"id":1350902,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου δὲ τυχόντες εἰς τὴν Ῥωμαίων ἀφίκοντο γῆν.","lemmas":"οὗτος δέ τυγχάνω εἰς ὁ  ἀφικνέομαι γῆ ."},{"id":1350903,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ὁ μὲν Αἰδέσιος τὴν Τυρὸν κατέλαβεν.","lemmas":"καί ὁ μέν  ὁ  καταλαμβάνω ."},{"id":1350904,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ Φρουμέντιος τὴν περὶ τὰ θεῖα σπουδὴν τῆς τῶν γεγεννηκότων προτετίμηκε θέας καὶ τὴν Ἀλεξάνδρου καταλαβὼν πόλιν τὸν τῆς ἐκκλησίας ἐδίδαξε πρόεδρον, ὡς Ἰνδοὶ λίαν ποθοῦσι τὸ νοερὸν εἰσδέξασθαι φῶς.","lemmas":"ὁ δέ  ὁ περί ὁ θεῖος σπουδή ὁ ὁ γεννάω  θέα καί ὁ Ἀλέξανδρος καταλαμβάνω πόλις ὁ ὁ ἐκκλησία διδάσκω πρόεδρος , ὡς Ἰνδός λίαν  ὁ νοερός εἰσδέχομαι φάος ."},{"id":1350905,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀθανάσιος δὲ τηνικαῦτα τῆς ἐκκλησίας ἐκείνης κατεῖχε τοὺς οἴακας·","lemmas":"δέ τηνικαῦτα ὁ ἐκκλησία ἐκεῖνος κατέχω ὁ οἴαξ ·"},{"id":1350906,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὃς τῶν διηγημάτων ἐκείνων ἀκούσας·","lemmas":"ὅς ὁ διήγημα ἐκεῖνος ἀκούω ·"},{"id":1350907,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τις ὁοῦ, ἔφη, ἄμεινον καὶ τῆς ἀγνοίας τὴν ἀχλὺν ἀπο- σκεδάσει τοῦ ἔθνους καὶ τοῦ θείου κηρύγματος αὐτοῖς ἀποίσει τὴν αἴγλην;","lemmas":"καί τις  , φημί , ἀμείνων καί ὁ ἄγνοια ὁ ἀχλύς  -  ὁ ἔθνος καί ὁ θεῖος κήρυγμα αὐτός ἀποφέρω ὁ αἴγλη ;"},{"id":1350908,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« ταῦτα εἰπὼν καὶ τῆς ἀρχιερατικῆς αὐτῷ χάριτος μεταδούς, εἰς τὴν τοῦ ἔθνους ἐξέπεμψε γεωργίαν.","lemmas":"οὗτος λέγω καί ὁ ἀρχιερατικός αὐτός χάρις  , εἰς ὁ ὁ ἔθνος ἐκπέμπω γεωργία ."},{"id":1350909,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ καὶ τὴν πατρίδα καταλιπὼν καὶ τοῦ μεγίστου πελάγους καταφρονήσας, κατέλαβε μὲν τὸ ἀγεώργητον ἔθνος, ἐγεώργησε δὲ προθύμως συνεργὸν ἔχων τὴν θεόσδοτον χάριν.","lemmas":"ὁ δέ καί ὁ πατρίς καταλείπω καί ὁ μέγας  καταφρονέω , καταλαμβάνω μέν ὁ ἀγεώργητος ἔθνος ,  δέ πρόθυμος συνεργός ἔχω ὁ θεόσδοτος χάρις ."},{"id":1350910,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀποστολικαῖς γὰρ κεχρημένος θαυματουργίαις τοὺς ἀντιλέγειν τοῖς λόγοις πειρωμένους ἐθήρευε, καὶ ἡ τερατουργία μαρτυροῦσα τοῖς λεγομένοις παμπόλλους καθ’ ἑκάστην ἡμέραν ἐζώγρει.","lemmas":"γάρ   ὁ ἀντιλέγω ὁ λόγος πειράω θηρεύω , καί ὁ τερατουργία  ὁ λέγω πάμπολυς κατά ἕκαστος ἡμέρα  ."},{"id":1350911,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἰνδῶν μὲν οὖν ὁ Φρουμέντιος πρὸς θεογνωσίαν ἐγένετο ποδηγός.","lemmas":"Ἰνδός μέν οὖν ὁ  πρός  γίγνομαι ποδηγός ."},{"id":1350912,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἴβηρας δὲ κατὰ τὸν αὐτὸν χρόνον γυνὴ δορυάλωτος πρὸς τὴν ἀλήθειαν ἐξενάγησεν.","lemmas":"δέ κατά ὁ αὐτός χρόνος γυνή  πρός ὁ ἀλήθεια ξεναγέω ."},{"id":1350913,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὕτη γὰρ προσευχῇ μὲν ἐχρῆτο διηνεκεῖ.","lemmas":"οὗτος γάρ προσευχή μέν χράω2  ."},{"id":1350914,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εὐνὴ δὲ ἦν αὐτῇ καὶ στρωμνὴ μαλακὴ σάκκος ἐπὶ τοῦ δαπέδου καθηπλωμέ- νος, τρυφὴν δὲ ἄκραν τὴν νηστείαν ἐνόμιζεν.","lemmas":"εὐνή δέ εἰμί αὐτός καί    ἐπί ὁ δάπεδον  -  , τρυφή δέ ἄκρος ὁ νηστεία νομίζω ."},{"id":1350915,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὗτος ὁ πόνος τῶν ἀποστολικῶν αὐτῇ μεταδέδωκε χαρισμάτων.","lemmas":"οὗτος ὁ πόνος ὁ  αὐτός  χάρισμα ."},{"id":1350916,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ γὰρ οἱ βάρβαροι τῆς ἰατρικῆς σπανίζοντες ἐπιστήμης εἰώθασιν ἀρρωστοῦντες πρὸς ἀλλήλους φοιτᾶν καὶ παρὰ τῶν ἤδη νενοσηκότων καὶ τῆς ἀρρωστίας ἀπαλλαγέντων μανθάνειν τῆς ὑγείας τὸν τρόπον, ἀφίκετό τις γυνὴ πρὸς τὴν ἀξιέπαινον ἄνθρωπον παιδίον ἀρρωστοῦν ἔχουσα καὶ μαθεῖν τὸ πρακτέον ἀντιβολοῦσα.","lemmas":"ἐπεί γάρ ὁ  ὁ ἰατρικός σπανίζω ἐπιστήμη εἴωθα  πρός ἀλλήλων φοιτάω καί παρά ὁ ἤδη νοσέω καί ὁ ἀρρωστία ἀπαλλάσσω μανθάνω ὁ ὑγίεια ὁ τρόπος , ἀφικνέομαι τις γυνή πρός ὁ  ἄνθρωπος παιδίον  ἔχω καί μανθάνω ὁ   ."},{"id":1350917,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ τοῦτο λαβοῦσα καὶ εἰς τὴν εὐνὴν κατακλίνασα, ἱκέτευε τὸν τῶν ὅλων δημιουργὸν νεῦσαι καὶ λῦσαι τὴν νόσον·","lemmas":"ὁ δέ οὗτος λαμβάνω καί εἰς ὁ εὐνή  , ἱκετεύω ὁ ὁ ὅλος δημιουργός νέω καί λύω ὁ νόσος ·"},{"id":1350918,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τὴν ἱκετείαν δεξάμενος παρέσχε τὴν ὑγείαν.","lemmas":"ὁ δέ ὁ ἱκετεία δέχομαι παρέχω ὁ ὑγίεια ."},{"id":1350919,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐντεῦθεν ἡ θαυμασία γυνὴ πολυθρύλητος γέγονεν.","lemmas":"ἐντεῦθεν ὁ θαυμάσιος γυνή πολυθρύλητος γίγνομαι ."},{"id":1350920,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲ γὰρ τὴν τοῦ βασιλέως ὁμόζυγα τὸ γεγενημένον διέλαθε.","lemmas":"οὐδέ γάρ ὁ ὁ βασιλεύς ὁμόζυξ ὁ  διαλανθάνω ."},{"id":1350921,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παραυτίκα δὲ αὐτὴν μετεπέμψατο·","lemmas":"παραυτίκα δέ αὐτός μεταπέμπω ·"},{"id":1350922,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὑπό τινος γὰρ καὶ αὐτὴ χαλεποῦ κατείχετο πάθους ἡ δὲ μετρίῳ κεχρημένη φρονήματι τῆς βασιλίδος τὴν αἴτησιν οὐκ ἐδέξατο·","lemmas":"ὑπό  γάρ καί αὐτός  κατέχω πάθος ὁ δέ   φρόνημα ὁ βασιλίς ὁ αἴτησις οὐ δέχομαι ·"},{"id":1350923,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ὑπὸ τῆς χρείας ἐκείνη βιαζομένη τὴν βασιλικὴν ἀξίαν εἰς νοῦν λαβεῖν οὐκ ἠθέλησεν, ἀλλ’ αὐτὴ πρὸς τὴν δορυάλωτον ἔδραμεν.","lemmas":"ἀλλά ὑπό ὁ χρεία ἐκεῖνος  ὁ βασιλικός ἄξιος εἰς νόος λαμβάνω οὐ ἐθέλω , ἀλλά αὐτός πρός ὁ  τρέχω ."},{"id":1350924,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ πάλιν ἐπὶ τῆς εὐτελοῦς εὐνῆς αὐτὴν κατακλίνασα φάρμακον ἀλεξίκακον προσενήνοχε τῷ πάθει τὴν προσευχήν.","lemmas":"ὁ δέ πάλιν ἐπί ὁ εὐτελής εὐνή αὐτός  φάρμακον ἀλεξίκακος  τῷ πάθος ὁ προσευχή ."},{"id":1350925,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ βασιλὶς τῆς θεραπείας μισθὸν προσεκόμιζεν ὃν ἐνόμιζεν ἀξιόκτητον, χρυσὸν καὶ ἄργυρον καὶ χιτῶνας καὶ ἀμπεχόνας καὶ ὅσα τῆς βασιλικῆς ἐστι δῶρα φιλοτιμίας.","lemmas":"ὁ δέ βασιλίς ὁ θεραπεία μισθός  ὅς νομίζω ἀξιόκτητος , χρυσός καί ἄργυρος καί χιτών καί  καί ὅσος ὁ βασιλικός εἰμί δῶρον φιλοτιμία ."},{"id":1350926,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ θεία γυνὴ τούτων ἴφη μὴ δεῖσθαι, μέγαν δὲ ἡγεῖσθαι μισθὸν τὴν τῆς εὐσεβείας ἐπίγνωσιν·","lemmas":"ὁ δέ θεῖος γυνή οὗτος  μή δέω , μέγας δέ  μισθός ὁ ὁ εὐσέβεια ἐπίγνωσις ·"},{"id":1350927,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ προσέφερεν, ὡς ἐνῆν, τὰ θεῖα παιδεύματα, καὶ θεῖον ἀνεγεῖραι παρεγγυᾷ νεὼν τῷ σεσωκότι Χριστῷ.","lemmas":"καί προσφέρω , ὡς ἔνειμι , ὁ θεῖος παίδευμα , καί θεῖος2 ἀνεγείρω   τῷ σῴζω Χριστός ."},{"id":1350928,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτων ἐκείνη ἀκούσασα κατέλαβε τὰ βασίλεια.","lemmas":"οὗτος ἐκεῖνος ἀκούω καταλαμβάνω ὁ βασίλειον ."},{"id":1350929,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ παραυτίκα μὲν ἐξέπληξε τὸν ὁμόζυγα τῷ συντόμῳ τῆς θεραπείας·","lemmas":"καί παραυτίκα μέν ἐκπλήσσω ὁ  τῷ  ὁ θεραπεία ·"},{"id":1350930,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἶτα τοῦ θεοῦ τῆς αἰχμαλώτου τὴν δύναμιν ἐδήλου καὶ παρεκάλει τοῦτον μόνον εἰδέναι θεὸν καὶ νεὼν αὐτῷ κατασκευάσαι καὶ ἅπαν εἰς τὴν τούτου θεραπείαν μεταθεῖναι τὸ ἔθνος.","lemmas":"εἶτα ὁ θεός ὁ  ὁ δύναμις δηλόω καί παρακαλέω οὗτος μόνος οἶδα  καί  αὐτός κατασκευάζω καί ἅπας εἰς ὁ οὗτος θεραπεία μετατίθημι ὁ ἔθνος ."},{"id":1350931,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τὸ μὲν εἰς τὴν ὁμόζυγα θαῦμα γεγενημένον εὐφήμει, τὸν δὲ νεὼν οὐκ ἤθελε δείμασθαι.","lemmas":"ὁ δέ ὁ μέν εἰς ὁ ὁμόζυξ θαῦμα  εὐφημέω , ὁ δέ ναός οὐ ἐθέλω δέμω ."},{"id":1350932,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὀλίγου δὲ διελθόντος χρόνου, αὐτὸς μὲν εἰς θήραν ἐξῆλθεν, ὁ δὲ φιλάνθρωπος αὐτὸν δεσπότης κατὰ τὸν Παῦλον ἐθήρευσε.","lemmas":"δέ διέρχομαι χρόνος , αὐτός μέν εἰς θήρα ἐξέρχομαι , ὁ δέ  αὐτός δεσπότης κατά ὁ Παῦλος  ."},{"id":1350933,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ζόφος γὰρ αὐτῷ ἐξαπίνης προσπεσὼν οὐκ εἴα περαιτέρω προβαίνειν.","lemmas":"ζόφος γάρ αὐτός ἐξαίφνης προσπίπτω οὐ ἐάω  προβαίνω ."},{"id":1350934,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ οἱ μὲν συνθηρεύοντες τῆς ἀκτῖνος συνήθως ἀπήλαυον, οὗτος δὲ μόνος ἀποληφθεὶς τοῖς τῆς ἀορασίας ἐπεδήθη δεσμοῖς ἐν ἀπορίᾳ δὲ ὢν πόρον εὗρε τῆς σωτηρίας.","lemmas":"καί ὁ μέν  ὁ ἀκτίς συνήθης  , οὗτος δέ μόνος ἀπολαμβάνω ὁ ὁ   δεσμός ἐν ἀπορία δέ εἰμί πόρος εὑρίσκω ὁ σωτηρία ."},{"id":1350935,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εὐθὺς γὰρ εἰς νοῦν τὴν ἀπείθειαν λαβὼν καὶ τὸν τῆς αἰχμαλώτου θεὸν καλέσας ἐπίκουρον, ἀπηλλάγη τοῦ ζόφου.","lemmas":"εὐθύς γάρ εἰς νόος ὁ ἀπείθεια λαμβάνω καί ὁ ὁ αἰχμάλωτος  καλέω ἐπίκουρος , ἀπαλλάσσω ὁ ζόφος ."},{"id":1350936,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὴν ἀξιάγαστον ἐκείνην καταλαβὼν δοριάλωτον.","lemmas":"καί ὁ ἀξιάγαστος ἐκεῖνος καταλαμβάνω δοριάλωτος ."},{"id":1350937,"filename":"tlg4089.tlg003.opp-grc1","tokens":"παρεκάλει δεῖξαι τῆς οἰκοδομίας τὸ σχῆμα.","lemmas":"παρακαλέω δείκνυμι ὁ οἰκοδομία ὁ σχῆμα ."},{"id":1350938,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ τὸν Βεσελὴλ τῆς ἀρχιτεκτονικῆς σοφίας ἐμπλήσας καὶ ταύτην ἠξίωσε χάριτος ὥστε τὸν θεῖο;","lemmas":"ὁ δέ ὁ  ὁ ἀρχιτεκτονικός σοφία ἐμπίμπλημι καί οὗτος ἀξιόω χάρις ὥστε ὁ  ;"},{"id":1350939,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διαγράψαι νεών.","lemmas":"ναός ."},{"id":1350940,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ἡ μὲν διέγραφεν, οἱ δὲ ὤρυττόν τε καὶ ᾠκοδόμουν.","lemmas":"καί ὁ μέν διαγράφω , ὁ δέ  τε καί οἰκοδομέω ."},{"id":1350941,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπειδὴ δὲ ἐτελέσθη τὸ οἰκοδόμημα καὶ ὁ ὄροφος ἐπετέθη καὶ μόνων ἐδεῖτο τῶν ἱερέων, εὗρε καὶ τούτου πόρον ἡ θαυμασία γυνή.","lemmas":"ἐπεί δέ τελέω ὁ οἰκοδόμημα καί ὁ ὄροφος ἐπιτίθημι καί  δέω ὁ ἱερός , εὑρίσκω καί οὗτος πόρος ὁ  γυνή ."},{"id":1350942,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔπεισε γὰρ τὸν τοῦ ἔθνους ἡγούμενον πρὸς τὸν Ῥωμαίων πρεσβεύσασθαι βασιλέα καὶ αἰτήσασθαι πεμφθῆναι σφίσι διδάσκαλον εὐσεβείας.","lemmas":"πείθω γάρ ὁ ὁ ἔθνος  πρός ὁ  πρεσβεύω βασιλεύς καί  πέμπω σφεῖς διδάσκαλος εὐσέβεια ."},{"id":1350943,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ μὲν οὖν δεξάμενος τὴν εἰσήγησιν τοὺς πρεσβευσομένους ἐξέπεμψεν·","lemmas":"ὁ μέν οὖν δέχομαι ὁ εἰσήγησις ὁ  ἐκπέμπω ·"},{"id":1350944,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ βασιλεύς, τῆς αἰτήσεως τὴν αἰτίαν μαθών( Κωνσταντῖνος δὲ ἦν ὁ τῆς εὐσεβείας θερμότατος φιλοφροσύνης μὲν παμπόλλης τοὺς πρέσβεις ἠξίωσεν, ἄνδρα δὲ πίστει καὶ συνέσει καὶ βίῳ κοσμούμενον καὶ τῷ ἀρχιερωσύνης ἠξιωμένον κήρυκα τῷ ἔθνει τῆς θεογνωσίας ἐξέπεμψε μετὰ δώρων ὅτι μάλιστα πλείστων.","lemmas":"ὁ δέ βασιλεύς , ὁ αἴτησις ὁ αἰτία μανθάνω ( Κωνσταντῖνος δέ εἰμί ὁ ὁ εὐσέβεια θερμός φιλοφροσύνη μέν πάμπολυς ὁ πρέσβυς ἀξιόω , ἀνήρ δέ πίστις καί σύνεσις καί βίος κοσμέω καί τῷ ἀρχιερωσύνη ἀξιόω κῆρυξ τῷ  ὁ  ἐκπέμπω μετά δῶρον ὅτι2 μάλιστα πλεῖστος ."},{"id":1350945,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτης μὲν οὖν τῆς προμηθείας τοὺς ᾐτηκότας ἠξίωσε.","lemmas":"οὗτος μέν οὖν ὁ προμήθεια ὁ  ἀξιόω ."},{"id":1350946,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τῶν ἐν Πέρσιδι δὲ τῆς εὐσεβείας τροφίμων αὐτόματος προὐνοήθη.","lemmas":"ὁ ἐν  δέ ὁ εὐσέβεια τρόφιμος αὐτόματος προνοέω ."},{"id":1350947,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μαθὼν γὰρ αὐτοὺς ὑπὸ τῶν δυσσεβῶν ἐξελαύνεσθαι καὶ τὸν ἐκείνων βασιλέα τῇ πλάνῃ δεδουλωμένον παντοδαπὰς αὐτοῖς καττύειν ἐπιβουλὰς ἐπέστειλε, καὶ παραινῶν εὐσεβεῖν καὶ τοὺς εὐσεβοῦντας τιμῆς ἀπολαύειν αἰτῶν.","lemmas":"μανθάνω γάρ αὐτός ὑπό ὁ δυσσεβής  καί ὁ ἐκεῖνος βασιλεύς ὁ πλάνη δουλόω παντοδαπός αὐτός κασσύω ἐπιβουλή ἐπιστέλλω , καί παραινέω εὐσεβέω καί ὁ  τιμή ἀπολαύω  ."},{"id":1350948,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἄμεινον δὲ τὴν τοῦ γεγραφότος σπουδὴν ἐπιδείξει τὰ γράμματα.","lemmas":"ἀμείνων δέ ὁ ὁ  σπουδή ἐπιδείκνυμι ὁ γράμμα ."},{"id":1350949,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Βασιλέως Κωνσταντίνου ἐπιστολὴ πρὸς Σαβώρην τὸν >Περσῶν βασιλέα περὶ τῆς τοῦ λαοῦ τοῦ θεοῦ >Τὴν θείαν πίστιν φυλάσσων τοῦ τῆς ἀληθείας φωτὸς μετα- >λαγχάνω·","lemmas":"βασιλεύς Κωνσταντῖνος ἐπιστολή πρός  ὁ  βασιλεύς περί ὁ ὁ λαός ὁ θεός  θεία πίστις φυλάσσω ὁ ὁ ἀλήθεια φώς  -  ·"},{"id":1350950,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῷ τῆς ἀληθείας φωτὶ ὁδηγούμενος τὴν θείαν >ἐπιγινώσκω.","lemmas":"τῷ ὁ ἀλήθεια φάος  ὁ θεία  ."},{"id":1350951,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοιγάρτοι τούτοις, ὡς τὰ πράγματα βεβαιοῖ τὴν >τάτην θρησκείαν γνωρίζω διδάσκαλον τῆς ἐπιγνώσεως τοῦ >τάτου θεοῦ·","lemmas":"οὗτος , ὡς ὁ πρᾶγμα  ὁ  θρησκεία γνωρίζω διδάσκαλος ὁ ἐπίγνωσις ὁ  θεός ·"},{"id":1350952,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτην τὴν λατρείαν ἔχειν ὁμολογῶ.","lemmas":"οὗτος ὁ λατρεία ἔχω ὁμολογέω ."},{"id":1350953,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτου τοῦ τὴν δύναμιν ἔχω, σύμμαχον, ἐκ τῶν περάτων τοῦ ὠκεανοῦ ἀρξά- >μενος πᾶσαν ἐφεξῆς τὴν οἰκουμένην βεβαίαις σωτηρίας ἐλπίσι >γειρα, ὡς ἅπαντα ὅσα ὑπὸ τοσούτοις τυράννοις δεδουλωμένα >καθημεριναῖς συμφοραῖς ἐνδόντα ἐξίτηλα ἐγεγόνει, ταῦτα >τὴν τῶν κοινῶν ἐκδικίαν, ὥσπερ ἔκ τινος θεραπείας.","lemmas":"οὗτος ὁ ὁ δύναμις ἔχω , σύμμαχος , ἐκ ὁ πέρας ὁ Ὠκεανός  -  πᾶς ἐφεξῆς ὁ οἰκουμένη  σωτηρία ἐλπίς  , ὡς ἅπας ὅσος ὑπό τοσοῦτος τύραννος   συμφορά ἐνδίδωμι  γίγνομαι , οὗτος  ὁ κοινός ἐκδικία , ὥσπερ ἐκ  θεραπεία ."},{"id":1350954,"filename":"tlg4089.tlg003.opp-grc1","tokens":">θῆναι.","lemmas":"."},{"id":1350955,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον τὸν θεὸν πρεσβεύω·","lemmas":"οὗτος ὁ  πρεσβεύω ·"},{"id":1350956,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὗ τὸ σημεῖον ὁ τῷ θεῷ ἀνα- >κείμενός μου στρατὸς ὑπὲρ τῶν ὤμων φέρει, καὶ ἐφ’ ἅπερ ἂν ὁ δικαίου λόγος παρακαλῇ κατευθύνεται·","lemmas":"οὗ ὁ σημεῖον ὁ ὁ θεός  -   στρατός ὑπέρ ὁ ὦμος φέρω , καί ἐπί ὅς ἄν ὁ δίκαιος λόγος   ·"},{"id":1350957,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξ αὐτῶν δὲ ἐκείνων περι- >φανέσι τροπαίοις αὐτίκα τὴν χάριν ἀντιλαμβάνω.","lemmas":"ἐκ αὐτός δέ ἐκεῖνος  -  τροπαῖος αὐτίκα ὁ χάρις ἀντιλαμβάνω ."},{"id":1350958,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον τὸν >ἀθανάτῳ μνήμῃ τιμὰν ὁμολογῶ, τοῦτον ἀκραιφνεῖ καὶ καθαρᾷ >νοίᾳ ἐν τοῖς ἀνωτάτω τυγχάνειν ÿkeraigqazomai.","lemmas":"οὗτος ὁ  μνήμη τιμή ὁμολογέω , οὗτος  καί καθαρός  ἐν ὁ ἄνω τυγχάνω  ."},{"id":1350959,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Τοῦτον ἐπικαλοῦμαι γόνυ κλίνας, φεύγων μὲν πᾶν αἷμα βδελυ- >κτὸν καὶ ὀσμὰς ἀηδεῖς καὶ ἀποτροπαίους, πάσαν δὲ γεώδη >ἐκκλίνων, οἷς πᾶσιν ἡ ἀθέμιτος καὶ ἄρρητος πλάνη χραινομένη >λοὺς τῶν ἐθνῶν καὶ ὅλα γένη κατέρριψε τοῖς κατωτάτω >παραδοῦσα.","lemmas":"ἐπικαλέω γόνυ κλίνω , φεύγω μέν πᾶς αἷμα  -  καί ὀσμή ἀηδής καί ἀποτρόπαιος , πάσσω δέ   ,  πᾶς ὁ ἀθέμιστος καί ἄρρητος πλάνη   ὁ ἔθνος καί ὅλος γένος καταρρίπτω ὁ   ."},{"id":1350960,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἃ γὰρ ὁ τῶν ὅλων θεὸς προνοίᾳ τῶν ἀνθρώπων διὰ >φιλανθρωπίαν οἰκείαν χρείας ἕνεκα εἰς τοὐμφανὲς παρήγαγε, >πρὸς τὴν ἑκάστου ἐπιθυμίαν ἕλκεσθαι οὐδαμῶς ἀνέχεται, >δὲ μόνην διάνοιαν καὶ ψυχὴν ἀκηλίδωτον παρὰ ἀνθρώπων >τὰς τῆς ἀρετῆς καὶ εὐσεβείας πράξεις ἐν τούτοις.","lemmas":"ὅς γάρ ὁ ὁ ὅλος  πρόνοια ὁ ἄνθρωπος διά  οἰκεῖος χρεία ἕνεκα εἰς ἐμφανής παράγω ,  ὁ ἕκαστος ἐπιθυμία ἕλκω οὐδαμῶς ἀνέχω ,  μόνος διάνοια καί ψυχή  παρά ἄνθρωπος  ὁ ἀρετή καί εὐσέβεια πρᾶξις ἐν οὗτος ."},{"id":1350961,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἐπιεικείας γὰρ καὶ ἡμερότητος ἔργοις ἀρέσκεται, πράους φιλῶν, >μισῶν τοὺς ταραχώδεις, ἀγαπῶν τὴν πίστιν, ἀπιστίαν κολάζων >πᾶσαν μετ’ ἀλαζονείας δυναστείαν καταρρηγνύς, ὕβριν ὑπερηφάνων >τιμωρεῖται, τοὺς ὑπὸ τύφου ἐπαιρομένους ἐκ βάθρων ἀναιρεῖ, >ταπεινόφροσι καὶ ἀνεξικάκοις τὰ πρὸς ἀξίαν νέμων.","lemmas":"γάρ καί  ἔργον ἀρέσκω , πρᾶος φιλέω ,  ὁ ταραχώδης , ἀγαπάω ὁ πίστις , ἀπιστία κολάζω  μετά  δυναστεία  , ὕβρις   , ὁ ὑπό τῦφος ἐπαίρω ἐκ βάθρον ἀναιρέω ,  καί  ὁ πρός ἄξιος νέμω ."},{"id":1350962,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω καὶ βασιλείαν >δικαίαν περὶ πολλοῦ ποιούμενος ταῖς παρ’ ἑαυτοῦ ἐπικουρίαις >κρατύνει, σύνεσίν τε βασιλικὴν τῷ γαληναίῳ τῆς εἰρήνης διαφυλάττει.","lemmas":"οὕτως καί βασιλεία  περί πολύς ποιέω ὁ παρά ἑαυτοῦ ἐπικουρία  , σύνεσις τε βασιλικός τῷ  ὁ εἰρήνη διαφυλάσσω ."},{"id":1350963,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Οὔ μοι δοκῶ πλανᾶσθαι, ἀδελφέ μου, τοῦτον εἶναι θεὸν >ὁμολογῶν πάντων ἀρχηγὸν καὶ πατέρα, ὅν πολλοὶ τῶν τῇδε >βασιλευσάντων μανιώδεσι πλάναις ὑπαχθέντες ἐπεχείρησαν ἀρνήνασθαι >ἀλλ᾿ ἐκείνους ἅπαντας τοιοῦτον τιμωρὸν τέλος κατανάλωσεν, ὡς >πᾶν τὸ μετ’ ἐκείνους ἀνθρώπων γένος τὰς ἐκείνων συμφορὰς ἀντ' >ἄλλου παραδείγματος ἐπαράτους τοῖς τὰ ὅμοια ζηλοῦσι τίθεσθαι.","lemmas":"δοκέω πλανάω , ἀδελφός  , οὗτος εἰμί   πᾶς ἀρχηγός καί πατήρ , ὅς πολύς ὁ ὅδε   πλάνη ὑπάγω ἐπιχειρέω   ἐκεῖνος ἅπας τοιοῦτος τιμωρός τέλος καταναλίσκω , ὡς  ὁ μετά ἐκεῖνος ἄνθρωπος γένος ὁ ἐκεῖνος συμφορά  '  παράδειγμα  ὁ ὁ ὅμοιος ζηλόω τίθημι ."},{"id":1350964,"filename":"tlg4089.tlg003.opp-grc1","tokens":">τουτων ἐκεῖνον ἕνα ἡγοῦμαι γεγονέναι ὃν καθάπερ τις σκηπτὸς ἡ >θεία μῆνις τῶν τῇδε ἀπελάσασα τοῖς ὑμετέροις μέρεσι παρεδέδωκε.","lemmas":"ἐκεῖνος   γίγνομαι ὅς καθά τις σκηπτός ὁ  μῆνις ὁ ὅδε  ὁ ὑμέτερος μέρος  ."},{"id":1350965,"filename":"tlg4089.tlg003.opp-grc1","tokens":">τῆς ἐπ’ αὐτῷ αἰσχύνης πολυθρύλητον τὸ παρ’ ὑμῖν τρόπαιον >ἀποφηναντα.","lemmas":"ἐπί αὐτός αἰσχύνη πολυθρύλητος ὁ παρά σύ τρόπαιον  ."},{"id":1350966,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλλὰ γὰρ ἔοικεν εἰς καλὸν προκεχωρηκέναι τὸ καὶ ἐν τῷ καθ’ >ἡμᾶς αἰῶνι τὴν τῶν τοιούτων τιμωρίαν περιφανῆ δειχθῆναι.","lemmas":"ἀλλά γάρ ἔοικα εἰς καλός  ὁ καί ἐν τῷ κατά  αἰών ὁ ὁ τοιοῦτος τιμωρία περιφανής δείκνυμι ."},{"id":1350967,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπεῖδον >γὰρ καὶ αὐτὸς ἐκείνων τὰ τέλη τῶν ἔναγχος ἀθεμίτοις προστάγμασι >τὸν τῷ θεῷ ἀνακείμενον λαὸν ἐκταραξάντων.","lemmas":"ἐφοράω  καί αὐτός ἐκεῖνος ὁ τέλος ὁ  ἀθέμιστος πρόσταγμα  ὁ θεός  λαός  ."},{"id":1350968,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διὸ δὴ καὶ πολλὴ >χάρις τῷ θεῷ, ὅτι τελείᾳ προνοίᾳ πᾶν τὸ ἀνθρώπινον τὸ >θεραπεῦον τὸν θεῖον νόμον, ἀποδοθείσης αὐτῶ τῆς εἰρήνης.","lemmas":"διό δή καί πολύς  ὁ θεός , ὅτι2 τέλειος πρόνοια πᾶς ὁ ἀνθρώπινος ὁ  ὁ θεῖος νόμος , ἀποδίδωμι  ὁ εἰρήνη ."},{"id":1350969,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀγάλλεται >καὶ γαυριᾷ.","lemmas":"ἀγάλλω   ."},{"id":1350970,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐντεῦθεν καὶ ἡμῖν αὐτοῖς πέπεισμαι ὡς ὅτι κάλλιστα >καὶ ἀσφαλέστατα ἔχει ἀπάντα, ὁπότε διὰ τῆς ἐκείνων καθαρᾶς τε >καὶ δοκίμου θρησκείας ἐκ τῆς περὶ τὸ θεῖον συμφωνίας πάντας εἰς >αὐτὸν ἀγείρειν >Τούτου τοῦ καταλόγου τῶν ἀνθρώπων, λέγω δὴ τῶν χριστιανῶν>( ὑπὲρ γὰρ τούτων ὁ πᾶς μοι λόγος), ὦς οἴει με ἥδεσθαι ἀκούοντα.","lemmas":"ἐντεῦθεν καί ἐγώ αὐτός πείθω ὡς ὅτι2 κάλλιστα  ἀσφαλής ἔχω  , ὁπότε διά ὁ ἐκεῖνος  τε  δόκιμος θρησκεία ἐκ ὁ περί ὁ θεῖον συμφωνία πᾶς εἰς  ἀγείρω  ὁ  ὁ ἄνθρωπος , λέγω δή ὁ  > ( ὑπέρ γάρ οὗτος ὁ πᾶς  λόγος ) ,    ἥδομαι ἀκούω ."},{"id":1350971,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ὅταν καὶ τῆς Πέρσιδος τὰ κράτιστα ἐπὶ πλεῖστον ὥσπερ ἔστι μοι >βουλομένῳ κοσμῆται.","lemmas":"καί ὁ  ὁ κράτιστος ἐπί πλεῖστος ὥσπερ εἰμί   κοσμέω ."},{"id":1350972,"filename":"tlg4089.tlg003.opp-grc1","tokens":"σοί τε οὑν ὡς ὅτι κάλλιστα ἐκείνοις τε >ὡσαύτως ὑπάρχοι τὰ κάλλιστα, ὅ τι σοὶ κἀκείνοις.","lemmas":"τε  ὡς ὅτι2 κάλλιστα ἐκεῖνος τε  ὑπάρχω ὁ καλός , ὅς   ἐκεῖνος ."},{"id":1350973,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω γὰρ ἕξεις τὸν >τῶν ὅλων δεσπότην πρᾶον, ἵλεω καὶ εὐμενῆ.","lemmas":"οὕτως γάρ ἔχω ὁ  ὅλος δεσπότης  ,  καί εὐμενής ."},{"id":1350974,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτους τοιγαροῦν.","lemmas":"οὗτος τοιγάρ ."},{"id":1350975,"filename":"tlg4089.tlg003.opp-grc1","tokens":">ἐπειδὴ τοσοῦτος εἶ, σοὶ παρατίθεμαι τοὺς αὐτοὺς τούτους, ὅτι καὶ >εὐσεβείᾳ ἐπίσημος εἶ, ἐγχειρίζων.","lemmas":"εἶμι ,  παρατίθημι ὁ αὐτός οὗτος , ὅτι2 καί  ἐπίσημος εἶμι , ἐγχειρίζω ."},{"id":1350976,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτους ἀγάπα ἁρμοδίως τῆς αὐτοῦ >φιλανθρωπίας.","lemmas":"οὗτος  ἁρμόδιος ὁ αὐτός  ."},{"id":1350977,"filename":"tlg4089.tlg003.opp-grc1","tokens":"σαυτῶ τε γὰρ καὶ ἡμῖν ἀπερίγραπτον δώσεις διὰ >τῆς πίστεως τὴν χάριν.","lemmas":"τε γάρ καί ἐγώ  δίδωμι διά  πίστις ὁ χάρις ."},{"id":1350978,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Τοσαύτην ὁ πάντα ἄριστος βασιλεὺς τῶν εὐσεβείᾳ κοσμουμένων ἐποιεῖτο φροντίδα, οὐ μόνον τῶν ὑπηκόων ἐπιμελούμενος ἀλλὰ καὶ τῶν ὑφ’ ἕτερα σκῆπτρα τελούντων εἰς δύναμιν προμηθούμενος.","lemmas":"«  ὁ πᾶς ἄριστος βασιλεύς ὁ εὐσέβεια  ποιέω φροντίς , οὐ μόνος ὁ ὑπήκοος  ἀλλά καί ὁ ὑπό ἕτερος σκῆπτρον τελέω εἰς δύναμις  ."},{"id":1350979,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διά τοι τοῦτο καὶ αὐτὸς τῆς θείας κηδεμονίας ἀπήλαυε καὶ τῆς τε Εὐρώπης ἁπάσης καὶ τῆς Λιβύης, πρὸς δὲ ταύταις καὶ τοῦ πλείστου τῆς Ἀσίας κατέχων τὰς ἡνίας, εὔνους εἶχε τοὺς ἀρχομένους καὶ τῷ χαλινῷ μεθ’ ἡδονῆς πειθομένους.","lemmas":"διά  οὗτος καί αὐτός ὁ θεῖος κηδεμονία  καί ὁ τε Εὐρώπη ἅπας καί ὁ Λιβύη , πρός δέ οὗτος καί ὁ πλεῖστος ὁ Ἀσία κατέχω ὁ ἡνία2 ,  ἔχω ὁ ἄρχω καί ὁ χαλινός μετά ἡδονή  ."},{"id":1350980,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ μὲν δὴ καὶ τῶν βαρβάρων οἱ μὲν ἑκόντες ἐδούλευον, οἱ δὲ πολέμω, κρατούμενοι·","lemmas":"καί μέν δή καί ὁ  ὁ μέν  δουλεύω , ὁ δέ πόλεμος , κρατέω ·"},{"id":1350981,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πανταχοῖ·","lemmas":"καί πανταχοῖ ·"},{"id":1350982,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τρόπαια ἵστατο καὶ νικηφόρος ὁ βασιλεὺς ἀνεδείκνυτο.","lemmas":"ἵστημι καί νικηφόρος ὁ βασιλεύς  ."},{"id":1350983,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ ταῦτα μὲν καὶ ἕτεροι διὰ πλειόνων εὐφήμησαν·","lemmas":"ἀλλά οὗτος μέν καί ἕτερος διά  εὐφημέω ·"},{"id":1350984,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡμεῖς δὲ τῆς προκειμένης ἱστορίας ἐχώμεθα.","lemmas":"δέ ὁ  ἱστορία ἔχω ."},{"id":1350985,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὁ μὲν οὑν πανεύφημος βασιλεὺς τὰς ἀποστολικὰς φροντίδας ἐν τῇ ψυχῇ περιέφερεν, οἱ δὲ τῆς ἱερωσύνης ἠξιωμένοι οὐ μόνον οἰκοδομεῖν οὐκ ἐβούλοντο, ἀλλὰ καὶ αὐτὰ τὰ τῆς ἐκκλησίας ἀνορύττειν ἐπεχείρουν θεμέλια.","lemmas":"μέν   βασιλεύς ὁ  φροντίς ἐν ὁ ψυχή  , ὁ δέ ὁ ἱερωσύνη ἀξιόω οὐ μόνος οἰκοδομέω οὐ βούλομαι , ἀλλά καί αὐτός ὁ ὁ ἐκκλησία ἀνορύσσω ἐπιχειρέω  ."},{"id":1350986,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοὺς γὰρ δὴ τούτων μετὰ τῶν ἀποστολικῶν ἡγουμένους δογμάτων παντοδαπὰς συκοφαντίας ὑφαίνοντες καθαιροῦντες ἐξήλαυνον.","lemmas":"ὁ γάρ δή οὗτος μετά ὁ   δόγμα παντοδαπός συκοφαντία ὑφαίνω καθαιρέω ἐξελαύνω ."},{"id":1350987,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐ γὰρ δὴ ἔλαβον κόρον τοῦ φθόνου τὸ παλυθρύλητον ἐκεῖνο κατὰ Εὐσταθίου τοῦ μεγάλου δρᾶμα συντεθεικότες, ἀλλὰ καὶ ἄλλον πύργον μέγιστον τῆς εὐσεβείας ὑπορύττειν ἐπεχείρουν καὶ τὰς παντοδαπὰς προσέφερον μηχανάς.","lemmas":"οὐ γάρ δή λαμβάνω κόρος ὁ φθόνος ὁ  ἐκεῖνος κατά  ὁ μέγας δρᾶμα  , ἀλλά καί ἄλλος πύργος μέγας ὁ εὐσέβεια ὑπορύσσω ἐπιχειρέω καί ὁ  προσφέρω μηχανή ."},{"id":1350988,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν συντόμῳ δὲ καὶ τήνδε τὴν τραγῳδίαν ὡς ἔνι μάλιστα διηγήσομαι.","lemmas":"ἐν  δέ καί ὅδε ὁ τραγῳδία ὡς  μάλιστα διηγέομαι ."},{"id":1350989,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀλεξάνδρου τοῦ θαυμασίου πρεσβύτου, ὃς τὴν Ἀρείου κατηγωνίσατο βλασφημίαν, τοῦ βίου τὸ τέρμα κατειληφότος μετὰ μῆνας πέντε τῆς ἐν Νικαίᾳ συνόδου, τὴν τῆς Ἀλεξανδρέων ἐκκλησίας Ἀθανάσιος διεδέξατο προεδρίαν, ἀνὴρ παιδόθεν μὲν τοῖς θείοις μαθήμασιν ἐντραφείς, τραφείς, ἐν ἑκάστῃ δὲ τάξει τῶν ἐκκλησιαστικῶν χορῶν γενόμενος ἀξιάγαστος.","lemmas":"Ἀλέξανδρος ὁ θαυμάσιος πρεσβύτης2 , ὅς ὁ Ἄρειας  βλασφημία , ὁ βίος ὁ τέρμα καταλαμβάνω μετά μείς πέντε ὁ ἐν Νίκαια σύνοδος2 , ὁ ὁ Ἀλεξανδρεύς ἐκκλησία  διαδέχομαι προεδρία , ἀνήρ  μέν ὁ θεῖος μάθημα ἐντρέφω , τρέφω , ἐν ἕκαστος δέ τάξις ὁ   γίγνομαι ἀξιάγαστος ."},{"id":1350990,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτος ἐν τῇ μεγάλῃ συνόδῳ τοὺς ὑπὲρ τῶν ἀποστολικῶν δογμάτων ἀγῶνας ἀναδεξάμενος, παρὰ μὲν τῶν τῆς ἀληθείας εὐφημεῖτο προμάχων, τῶν δέ ἴε ἀντιπάλων, ὡς ἀνταγωνιστής, ἐχθρὸς ἐγένετο καὶ πολέμιος.","lemmas":"ἐν ὁ μέγας σύνοδος2 ὁ ὑπέρ ὁ  δόγμα ἀγών  , παρά μέν ὁ ὁ ἀλήθεια  πρόμαχος , ὁ δέ εἶμι ἀντίπαλος , ὡς ἀνταγωνιστής , ἐχθρός γίγνομαι καί πολέμιος ."},{"id":1350991,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συνῆν δὲ Ἀλεξάνδρῳ τῷ πάνυ νέος μὲν ὢν τὴν ἡλικίαν, τοῦ χοροῦ δὲ τῶν διακόνων ἡγούμενος.","lemmas":"σύνειμι δέ Ἀλέξανδρος τῷ πάνυ νέος μέν εἰμί ὁ ἡλικία , ὁ χορός δέ ὁ διάκονος  ."},{"id":1350992,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταύτην αὐτοῦ τὴν ὑπὲρ τῆς ἀληθείας προθυμίαν τῇ πείρᾳ μεμαθηκότες οἱ τῷ μονογενεῖ θεῷ πολεμεῖν ἐγνωκότες καὶ γνόντες τῆς Ἀλεξανδρέων ἐκκλησίας ἐγχειρισθέντα τοὺς οἴακας, κατάλυσιν τῆς σφετέρας δυσσεβείας ὑπέλαβον τὴν ἐκείνου ἡγεμονίαν, τούτου δὴ εἵνεκα τοιόνδε τι μηχανῶνται.","lemmas":"οὗτος αὐτός ὁ ὑπέρ ὁ ἀλήθεια προθυμία ὁ πεῖρα μανθάνω ὁ τῷ  θεός πολεμέω γιγνώσκω καί γιγνώσκω ὁ Ἀλεξανδρεύς ἐκκλησία  ὁ οἴαξ , κατάλυσις ὁ σφέτερος δυσσέβεια ὑπολαμβάνω ὁ ἐκεῖνος ἡγεμονία , οὗτος δή ἕνεκα τοιόσδε  μηχανάομαι ."},{"id":1350993,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Μελίτιος ἐκεῖνος, ὃν ἡ ἐν Νικαίᾳ σύνοδος ἀπεκήρυξεν, ἐπέμενε κυκῶν καὶ ταράττων τήν τε Θηβαίδα καὶ τὴν ταύτῃ πελάζουσαν Αἴγυπτον·","lemmas":"ἐκεῖνος , ὅς ὁ ἐν Νίκαια σύνοδος2 ἀποκηρύσσω ,  κυκάω καί ταράσσω ὁ τε  καί ὁ οὗτος  Αἴγυπτος ·"},{"id":1350994,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν τούτου στασιωτῶν τινας μισθωσάμενοι, ἵν ἀνύποπτον ἧ τῆς κατηγορίας τὸ σχῆμα, πείθουσι πρὸς βασιλέα δραμεῖν καὶ συκοφαντίαν ὑφήναι, ὡς Ἀθανάσιος τελωνεῖ μὲν τὴν Αἴγυπτον, τὸ δὲ συναθροιζόμενον χρυσίον ἀνδρί τινι τυραννίδα χορηγεῖ.","lemmas":"ὁ οὗτος στασιώτης τις  ,   ἧ ὁ κατηγορία ὁ σχῆμα , πείθω πρός βασιλεύς τρέχω καί συκοφαντία  , ὡς  τελωνέω μέν ὁ Αἴγυπτος , ὁ δέ συναθροίζω χρυσίον ἀνήρ  τυραννίς χορηγέω ."},{"id":1350995,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ τὰς βασιλέως ἐξαπατήσαντες ἀκοὰς εἰς τὴν κωνσταντινούπολιν τὸν Ἀθανάσιον ἤγαγον.","lemmas":"καί ὁ βασιλεύς ἐξαπατάω ἀκοή εἰς ὁ  ὁ  ἄγω ."},{"id":1350996,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ ἀφικόμενος διήλεγξε τῶν κατηγορημάτων τὸ ψεῦδος καὶ τὴν θεόθεν ἐγχειρισθεῖσαν ἀπέλαβεν ἐκκλησίαν·","lemmas":"ὁ δέ ἀφικνέομαι  ὁ κατηγόρημα ὁ ψεῦδος καί ὁ θεός  ἀπολαμβάνω ἐκκλησία ·"},{"id":1350997,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δηλοῖ δὲ ταῦτα καὶ ὁ βασιλεὺς ἐξ ὧν πρὸς τὴν Ἀλεξανδρέων ἔγραψεν ἐκκλησίαν, ὢν τὸ τελευταῖον μέρος ἐνθήσω τῇ συγγραφῃ.","lemmas":"δηλόω δέ οὗτος καί ὁ βασιλεύς ἐκ ὅς πρός ὁ Ἀλεξανδρεύς γράφω ἐκκλησία , εἰμί ὁ τελευταῖος μέρος ἐντίθημι ὁ  ."},{"id":1350998,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Οὐδὲν ἴσχυσαν οἱ πονηροὶ κατὰ τοῦ ἐπισκόπου ὑμῶν ἐμοὶ πιστεύ- >σατε, ἀδελφοί.","lemmas":"»  ἰσχύω ὁ  κατά ὁ ἐπίσκοπος ὑμός   -  ,  ."},{"id":1350999,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲν ἕτερον ἐσπουδάκασιν ἢ ἵνα κατατρίψαντες τοὺς >ἡμετέρους χρόνους μηδεμίαν χώραν ἐν τῇ ζωῇ ταύτῃ μεταμελείας >ἔχωσιν.","lemmas":"ἕτερος σπουδάζω ἤ ἵνα κατατρίβω ὁ  χρόνος μηδείς χώρα ἐν ὁ ζωή οὗτος μεταμέλεια  ."},{"id":1351000,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπικουρήσατε τοίνυν ὑμῖν αὐτοῖς, παρακαλῶ, τὸ φίλτρον τὸ >ὑμέτερον ἀγαπήσατε καὶ παντὶ σθένει διώξατε τοὺς τὴν τῆς ἡμετέρας >ὁμονοίας χάριν ἀφανίζειν ἐπιθυμοῦντας, καὶ πρὸς τὸν θεὸν ἀπιδœντες >ὑμᾶς αὐτοὺς ἀγαπᾶτε.","lemmas":"τοίνυν  αὐτός , παρακαλέω , ὁ φίλτρον ὁ  ἀγαπάω καί πᾶς σθένος  ὁ ὁ ὁ ἡμέτερος  χάρις ἀφανίζω ἐπιθυμέω , καί πρός ὁ    αὐτός ἀγαπάω ."},{"id":1351001,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐγὼ γὰρ τὸν ὑμέτερον ἐπίσκοπον Ἀθηνάσιον >ἀσμένως προσηκάμην οὕτω τε προσεφθεγξάμην ὡς ἄνθρωπον αὐτὸν >εἰναι θεοῦ πικεισμίνος.","lemmas":"γάρ ὁ ὑμέτερος ἐπίσκοπος2   προσίημι οὕτως τε  ὡς ἄνθρωπος αὐτός  θεός  ."},{"id":1351002,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« Ἀλλ᾿ οὐδὲ οὕτως οἱ δυσσεβεῖς ἐνετράπησαν, ἀλλ’ ἕτερον ἐξύφηναν δρᾶμα, ᾧ προσόμοιον οὐδεὶς τῶν πάλαι γεγενημένων τραγῳδοποιῶν ἢ κωμῳδοποιῶν διέπλασε πώποτε.","lemmas":"οὐδέ οὕτως ὁ δυσσεβής  , ἀλλά ἕτερος ἐξυφαίνω δρᾶμα , ὅς προσόμοιος οὐδείς ὁ πάλαι   τίη   πώποτε ."},{"id":1351003,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κατηγόρους γὰρ πάλιν ἐκ τῆς αὐτῆς συμμορίας μισθωσάμενοι προσάγουσι βασιλεῖ, βοῶντας άνοσιουργίας ἀρρήτους τετολμηκέναι πολλὰς τὸν τῆς ἀρετῆς ἀθλητήν.","lemmas":"κατήγορος γάρ πάλιν ἐκ ὁ αὐτός συμμορία  προσάγω βασιλεύς , βοάω  ἄρρητος τολμάω πολύς ὁ ὁ ἀρετή  ."},{"id":1351004,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡγεῖτο δὲ τούτων Εὐσέβιός τε καὶ Θεογόνιος καὶ Θεόδωρος ὁ Περίνσιος( Ἡράκλειαν δὲ νυνὶ τὴν Πέρινθον ὀνομάζουσιν), οὐκ ἀνεκτὰ ταῦτα εἶναι λέγοντες οὐδὲ ἀκοαῖς φορητά.","lemmas":"δέ οὗτος  τε καί  καί Θεόδωρος ὁ  ( Ἡρακλεία δέ νυνί ὁ Πέρινθος ὀνομάζω ) , οὐ ἀνεκτός οὗτος εἰμί λέγω οὐδέ ἀκοή φορητός ."},{"id":1351005,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πείθουσι δὴ οὖν τὸν βασιλέα σύνοδον ἐν Καισαρείᾳ τῆς Παλαιστίνης ἀθροῖσαι, ἔνθα δὴ πλείους ἦσαν οἱ δυσμενεῖς κἀκεῖσε κριθῆναι κελεῦσαι τὸν Ἀθανάσιον.","lemmas":"πείθω δή οὖν ὁ βασιλεύς σύνοδος2 ἐν Καισάρεια ὁ Παλαιστίνη ἀθροίζω , ἔνθα δή πολύς εἰμί ὁ δυσμενής ἐκεῖσε κρίνω κελεύω ὁ  ."},{"id":1351006,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πεισθεὶς δὲ ὡς ἱερεῦσιν ὁ βασιλεύς, παντάπασι γὰρ ἠγνόει τὰ τυρευόμενα, τοῦτο γενέσθαι προσέταξεν.","lemmas":"πείθω δέ ὡς  ὁ βασιλεύς , παντάπασι γάρ ἀγνοέω ὁ  , οὗτος γίγνομαι προστάσσω ."},{"id":1351007,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ὁ θεῖος Ἀθανάσιος, τὴν τῶν δικαζόντων δυσμένειαν ἐπιστάμενος, οὐχ ἧκεν εἰς τὸ συνέδριον.","lemmas":"ἀλλά ὁ θεῖος  , ὁ ὁ δικάζω δυσμένεια ἐφίστημι , οὐ ἥκω εἰς ὁ συνέδριον ."},{"id":1351008,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δὴ πλείονα πρόφασιν εἰς συκοφαντίαν λαβόντες καὶ τὸν κατὰ τῆς ἀληθείας ἀναδεξάμενοι πόλεμον, πρὸς ταῖς ἄλλαις παρανομίαις τυραννίδος αὐτὸν καὶ θρασύτητος ἐπὶ τοῦ βασιλέως ἐγράψαντο·","lemmas":"δή πολύς πρόφασις εἰς συκοφαντία λαμβάνω καί ὁ κατά ὁ ἀλήθεια  πόλεμος , πρός ὁ ἄλλος παρανομία τυραννίς αὐτός καί θρασύτης ἐπί ὁ βασιλεύς γράφω ·"},{"id":1351009,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ οὐ πάμπαν τῆς ἐλπίδος ἐψεύσθησαν.","lemmas":"καί οὐ πάμπαν ὁ ἐλπίς ψεύδω ."},{"id":1351010,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκ γὰρ δὴ τῶν εἰρημένων θυμωθεὶς ὁ πραότατος βασιλεὺς ἐπέστειλεν αὐτῶ τὴν ὀργὴν ὑποφαίων καὶ καταλαβεῖν τὴν Τυρὸν παρεγγυῶν.","lemmas":"ἐκ γάρ δή ὁ λέγω θυμόω ὁ πρᾶος βασιλεύς ἐπιστέλλω αὐτοῦ ὁ ὀργή  καί καταλαμβάνω ὁ   ."},{"id":1351011,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκεῖσε γὰρ προσέταξεν ἀθροισθῆναι τὴν σύνοδον, ὑποπτεύσας, ὡς οἶμαι, τὸν Ἀθανάσιον ὑφορᾶσθαι τὴν Καισαρέων διὰ τὸν ἐκείνης ἡγούμενον.","lemmas":"ἐκεῖσε γάρ προστάσσω ἀθροίζω ὁ σύνοδος2 , ὑποπτεύω , ὡς οἴομαι , ὁ  ὑφοράω ὁ Καισαρεύς διά ὁ ἐκεῖνος  ."},{"id":1351012,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔγραψε δὲ καὶ τῆ συνόδω ἅπερ ἐχρῆν ἐπιστεῖλαι τὸν εὐσεβείᾳ κοσμούμενον.","lemmas":"γράφω δέ καί   ὅς χρή ἐπιστέλλω ὁ εὐσέβεια κοσμέω ."},{"id":1351013,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἔστι δὲ ταῦτα·","lemmas":"εἰμί δέ οὗτος ·"},{"id":1351014,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» Κωνσταντῖνος Σεβαστὸς τῇ ἁγίᾳ συνόδῳ τῇ κατὰ Τυρὸν.","lemmas":"»   ὁ  σύνοδος2 ὁ κατά  ."},{"id":1351015,"filename":"tlg4089.tlg003.opp-grc1","tokens":">Ἢν μὲν ἴσως ἀκόλουθον καὶ τῇ τῶν καιρῶν εὐκαιρίᾳ >πρέπον ἀστασίαστον εἶναι τὴν καθολικὴν ἐκκλησίαν καὶ πάσης >δορίας τοὺς τοῦ Χριστοῦ νῦν ἀπηλλάχθαι θεράποντας ἐπειδὴ >οὐχ ὑγιοῦς φιλονεικίας οἴστρῳ τινὲς ἐλαυνόμενοι οὐ γὰρ ἂν >βιοῦντες ἑαυτῶν ἀναξίως) τὰ πάντα συγχέειν ἐπιχειροῦσιν, >πάσης συμφορᾶς ἐπέκεινα κεχωρηκέναι μοι δοκεῖ, τούτου χάριν >οντας ὑμὰς, τὸ τοῦ λόγου, προτρέπομαι χωρίς τινος ὑπερθέσεως >ταὐτὸ συνδραμεῖν καὶ πληρῶσαι τὴν σύνοδον, ἐπαμῦναι τοῖς >ζουσιν ἐπικουρίας, τοὺς ἀδελφοὺς ἰατρεῦσαι κινδυνεύοντας, εἰς >νοιαν ἐπαναγαγεῖν τὰ διεστῶτα τῶν μελῶν, κινδυνεύοντας, τὰ >μελούμενα ὡς καιρὸς ἐπιτρέπει, ἵνα ταῖς τοσαύταις ἐπαρχίαις πρέπουσαν ἀποδῶτε συμφωνίαν, ἥν, φεῦ τῆς ἀτοπίας, >ἀνθρώπων ἀπώλεσεν ὑπεροψία.","lemmas":"μέν ἴσος  καί ὁ ὁ καιρός εὐκαιρία  ἀστασίαστος εἰμί ὁ καθολικός ἐκκλησία καί πᾶς  ὁ ὁ Χριστός νῦν ἀπαλλάσσω  ἐπεί   φιλονικία οἶστρος  ἐλαύνω οὐ γάρ ἄν  ἑαυτοῦ ἀνάξιος ) ὁ πᾶς συγχέω ἐπιχειρέω ,  συμφορά  χωρέω ἐγώ δοκέω , οὗτος χάρις   , ὁ ὁ λόγος , προτρέπω χωρίς  ὑπέρθεσις  συντρέχω καί πληρόω ὁ σύνοδος2 , ἐπαμύνω ὁ  ἐπικουρία , ὁ ἀδελφός ἰατρεύω κινδυνεύω , εἰς  ἐπανάγω ὁ διΐστημι ὁ μέλος , κινδυνεύω , ὁ  ὡς καιρός ἐπιτρέπω , ἵνα ὁ τοσοῦτος ἐπαρχία πρέπω  συμφωνία , ὅς , φεῦ ὁ ἀτοπία ,  ἀπόλλυμι ὑπεροψία ."},{"id":1351016,"filename":"tlg4089.tlg003.opp-grc1","tokens":">>Ὅτι δὲ τοῦτο καὶ τῷ δεσπότῃ τῶν ὅλων θεῷ ἐστιν ἀρεστόν, καὶ >ἡμῖν πάσης εὐχῆς ὑπέρτερον, καὶ ὑμῖν αὐτοῖς, ἐάν γε τὴν εἰρήνην >ἀνακαλέσησθε, οὐ τῆς τυχούσης ἄξιον εὐδοξίας, πάντας ἀνθρώπους >συνομολογεῖν ἡγοῦμαι.","lemmas":"δέ οὗτος καί τῷ δεσπότης ὁ ὅλος θεός εἰμί ἀρεστός , καί  πᾶς εὐχή ὑπέρ , καί  αὐτός , ἐάν γε ὁ εἰρήνη  , οὐ ὁ τυγχάνω ἄξιος εὐδοξία , πᾶς ἄνθρωπος   ."},{"id":1351017,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μὴ τοίνυν μέλλετε λοιπόν, ἀλλ᾿ ἐπιτείναντες >ἐντεῦθεν ἤδη τὰ τῆς προθυμίας, τοῖς προκειμένοις ὅρον ἐπιθεῖναι >σπουδάσατε τὸν προσήκοντα, μετὰ πάσης εἰλικρινείας δηλαδὴ καὶ >πίστεως συνελθόντες, ἣν ἑκασταχοῦ μόνον οὐχὶ φωνὴν ἀφιεὶς ὁ σωτὴρ >ἐκεῖνος ᾧ λατρεύομεν ἀπαιτεῖ μάλιστα παρ’ ἡμῶν.","lemmas":"μή τοίνυν μέλλω λοιπός ,    ἤδη ὁ ὁ προθυμία , ὁ  ὅρος ἐπιτίθημι  ὁ προσήκω , μετά πᾶς  δηλαδή καί  συνέρχομαι , ὅς ἑκασταχοῦ μόνος οὐ φωνή  ὁ σωτήρ  ὅς λατρεύω ἀπαιτέω μάλιστα παρά  ."},{"id":1351018,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὐδὲν δὲ τῶν >εἰς τὴν ἐμὴν εὐλάβειαν ἡκόντων ἐνδεήσει.","lemmas":"δέ ὁ  ὁ  εὐλάβεια ἥκω ἐνδέω2 ."},{"id":1351019,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πάντα μοι πέπρακται >ὅσα γράφοντες ἐδηλώσατε.","lemmas":"πᾶς  πράσσω  γράφω  ."},{"id":1351020,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀπέστειλα πρὸς οὓς ἐβουλήθητε τῶν>ἐπισκόπων ἵνα παραγενόμενοι κοινωνήσωσιν ὑμῖν τῶν φροντισμά- >των·","lemmas":"ἀποστέλλω πρός ὅς   ἵνα παραγίγνομαι κοινωνέω  ὁ  -  ·"},{"id":1351021,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀπέοτειλα Διονύσιον τὸν ἀπὸ ὑπατικῶν, ὃς καὶ τοὺς ὀφείλον- >τας εἰς τὴν σύνοδον ἀφικέσθαι μεθ’ ὑμῶν ὑπομνήσει, καὶ τῶν πρατ- >τομένων ἐξαιρέτως δὲ τῆς εὐταξίας κατάσκοπος παρέσται.","lemmas":"Διονύσιος ὁ ἀπό ὑπατικός , ὅς καί ὁ  -  εἰς ὁ σύνοδος2 ἀφικνέομαι μετά ὑμός ὑπομιμνήσκω , καί ὁ  -  ἐξαιρετός δέ ὁ εὐταξία  πάρειμι ."},{"id":1351022,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐὰν γάρ >τις, ὡς ἔγωγε οὐκ οἴομαι, τὴν ἡμετέραν κέλευσιν καὶ νῦν διακρού- >σασθαι πειρώμενος μὴ βουληθῇ παραγενέσθαι, ἐντεῦθεν παρ’ ἡμῶν >ἀποσταλήσεται ὃς ἐκ βασιλικοῦ προστάγματος αὐτὸν ἐκβάλλων, ὡς >οὐ προσῆκεν ὅροις αὐτοκράτορος ὑπὲρ τῆς ἀληθείας ἐξενεχθεῖσιν >ἀντιτείνειν διδάξει.","lemmas":"ἐάν γάρ  , ὡς ἐγώ οὐ οἴομαι , ὁ ἡμέτερος  καί νῦν  -  πειράω μή βούλομαι παραγίγνομαι , ἐντεῦθεν παρά ἐγώ  ὅς ἐκ βασιλικός πρόσταγμα αὐτός ἐκβάλλω , ὡς  προσίημι ὅρος αὐτοκράτωρ ὑπέρ ὁ ἀλήθεια   διδάσκω ."},{"id":1351023,"filename":"tlg4089.tlg003.opp-grc1","tokens":"λοιπὸν ἔσται τῆς ὑμετέρας ὁσιότητος ἔργον >ὁμογνώμονι κρίσει, μήτε πρὸς ἀπέχθειαν μήτε πρὸς χάριν, ἀκολού- >θως δὲ τῷ ἐκκλησιαστικῷ καὶ ἀποστολικῷ κανόνι, τοῖς πλημμελη- >θεῖσιν εἴτ᾿οὖν κατὰ σφάλμα συμβεβηκόσι τὴν ἁρμόττουσαν θεραπείαν >ἐπινοῆσαι, ἵνα καὶ πάσης βλασφημίας ἐλευθερώσητε τὴν >καὶ τὰς ἐμὰς ἐπικουφίσητε φροντίδας καὶ τὴν τῆς εἰρήνης >τοῖς νῦν στασιαζομένοις ἀποδόντες μεγίστην εὔκλειαν προξενήσητε.","lemmas":"λοιπός εἰμί ὁ ὑμέτερος ὁσιότης ἔργον  κρίσις ,  πρός ἀπέχθεια  πρός χάρις ,  -  δέ τῷ  καί   , ὁ  -   κατά σφάλμα συμβαίνω ὁ ἁρμόζω θεραπεία  , ἵνα καί πᾶς βλασφημία ἐλευθερόω ὁ  ὁ   φροντίς καί ὁ ὁ εἰρήνη  νῦν  ἀποδίδωμι μέγας εὔκλεια  ."},{"id":1351024,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ θεὸς ὑμᾶς διαφυλάττοι, ἀδελφοὶ ἀγαπητοί.","lemmas":"ὁ    , ἀδελφός ἀγαπητός ."},{"id":1351025,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« οὕτω δὴ τῶν ἐπισκόπων εἰς τὴν Τυρὸν υναλισθέντων, ἀφίκοντο μὲν καὶ ἄλλοι τινὲς δογμάτων διαφθορὰν ἐγκαλούμενοι, ὣν εἷς ἦν καὶ Ἀσκληπᾶς ὁ Γαζαῖος·","lemmas":"« οὕτως δή ὁ  εἰς ὁ   , ἀφικνέομαι μέν καί ἄλλος  δόγμα διαφθορά ἐγκαλέω ,   εἰμί καί  ὁ  ·"},{"id":1351026,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀφίκετο δὲ καὶ ὁ θαυμάσιος Ἀθανάσιος.","lemmas":"ἀφικνέομαι δέ καί ὁ θαυμάσιος  ."},{"id":1351027,"filename":"tlg4089.tlg003.opp-grc1","tokens":"βούλομαι δὲ πρῶτον τὴν τῆς κατηγορίας διηγήσασθαι τραγῳδία,.","lemmas":"βούλομαι δέ  ὁ ὁ κατηγορία διηγέομαι  , ."},{"id":1351028,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἶθ’ οὕτως συγγράψαι τὰ κατὰ τὸ πολυθρύλητον δικαστηριον.","lemmas":"οὕτως συγγράφω ὁ κατά ὁ πολυθρύλητος  ."},{"id":1351029,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀρσένιός τις τῶν Μελιτίου κοινωνικῶν ἐπίσκοπος ἦν.","lemmas":"τις ὁ   ἐπίσκοπος εἰμί ."},{"id":1351030,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον οἱ τῆς ἐκείνου συμμορίας κατακρύψαντες λαθεῖν ἐπὶ πλεῖστον ἠξίωσαν.","lemmas":"οὗτος ὁ ὁ ἐκεῖνος συμμορία  λανθάνω ἐπί πλεῖστος ἀξιόω ."},{"id":1351031,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἶτα χεῖρα δεξιὰν ἀπό τινος σώματος ἐκτεμόντες νεκροῦ καὶ ταύτην ἐν λάρνακι ξυλίνῃ τεταριχευμένην ἐνθέντες, πάντοσε περιέφερον, κατατετμῆσθαι λέγοντες τὸν Ἀρσένιον καὶ μιαιφόνον ἀποκαλοῦντες τὸν Ἀθανάσιον.","lemmas":"εἶτα χείρ δεξιός ἀπό τις σῶμα ἐκτέμνω νεκρός καί οὗτος ἐν    ἐντίθημι , πᾶς περιφέρω ,  λέγω ὁ  καί  ἀποκαλέω ὁ  ."},{"id":1351032,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλ’ ὁ πάντα ἐφορῶ, ὀφθαλμὸς οὐκ εἴασεν ἐπὶ πλεῖστον λαθεῖν τὸν Ἀρσένιον.","lemmas":"ἀλλά ὁ πᾶς ἐφοράω , ὀφθαλμός οὐ ἐάω ἐπί πλεῖστος λανθάνω ὁ  ."},{"id":1351033,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ πρῶτον μὲν ἐν Αἰγύπτῳ καὶ Θηβαΐδι δῆλος γέγονεν ὅτι ζῇ, ἔπειτα δὲ αὐτὸν εἰς τὴν Τυρὸν ἤγαγεν ἔνθα ἡ τραγῳδουμένη χεὶρ ἐπὶ τῶν κριτῶν προεφέρετο.","lemmas":"ἀλλά πρῶτος μέν ἐν Αἴγυπτος καί Θηβαΐς δῆλος γίγνομαι ὅτι2 ζήω , ἔπειτα δέ αὐτός εἰς ὁ  ἄγω ἔνθα ὁ  χείρ ἐπί ὁ κριτής προφέρω ."},{"id":1351034,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τοῦτον οἱ Ἀθανασίου θηρεύσαντες σύνοικοι ἤγαγόν τε καὶ ἐν τῇ καταγωγῇ τέως λαθεῖν ἠνάγκασαν·","lemmas":"οὗτος ὁ  θηρεύω σύνοικος  τε καί ἐν ὁ καταγωγή τέως λανθάνω ἀναγκάζω ·"},{"id":1351035,"filename":"tlg4089.tlg003.opp-grc1","tokens":"αὐτὸς δὲ ὁ μέγας Ἀθανάσιος ὑπὸ τὴν ἕω κατέ- λαβε τὸ συνέδριον.","lemmas":"αὐτός δέ ὁ μέγας  ὑπό ὁ   -  ὁ συνέδριον ."},{"id":1351036,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ Πρῶτον μὲν γύναιον εἰσήγαγον ἀκολασίᾳ συνεζηκός.","lemmas":"καί Πρῶτος μέν γύναιος εἰσάγω ἀκολασία  ."},{"id":1351037,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἡ δὲ ἀναίδην ἐβόα, παρθενίαν μὲν ἐπηγγέλθαι λεγυσα, τὸν δὲ Ἀθανάσιον ἐπιξενωθέντα βιάσασθαι καὶ ἄκουσαν διαφθεῖραι.","lemmas":"ὁ δέ  βοάω , παρθενία μέν ἐπαγγέλλω  , ὁ δέ   βιάζω καί ἀκούω διαφθείρω ."},{"id":1351038,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τούτων ὑπ’ ἐκείνης εἰρημένων, εἰσῆλθε μὲν ὁ κατηγορούμενος.","lemmas":"οὗτος ὑπό ἐκεῖνος λέγω , εἰσέρχομαι μέν ὁ  ."},{"id":1351039,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συνῆν δὲ αὐτῷ καὶ πρεσβύτερος ἀξιέπαινος.","lemmas":"σύνειμι δέ αὐτός καί πρέσβυς  ."},{"id":1351040,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τιμόθεος τούτῳ ὄνομα ἦν.","lemmas":"Τιμόθεος οὗτος ὄνομα εἰμί ."},{"id":1351041,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τῶν δὲ δικαστῶν ἀπολογήσασθαι πρὸς τὴν γραφὴν προστεταχότων τὸν Ἀθανάσιον, ὁ μὲν ἐσίγησεν, ὡς δῆθεν οὐκ ὤν Ἀθανάσιος.","lemmas":"ὁ δέ δικαστής ἀπολογέομαι πρός ὁ γραφή  ὁ  , ὁ μέν σιγάω , ὡς δῆθεν οὐ εἰμί  ."},{"id":1351042,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ Τιμόθεος ἔφη πρὸς τὴν γυναῖκα.","lemmas":"ὁ δέ Τιμόθεος φημί πρός ὁ γυνή ."},{"id":1351043,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἐμώ σοι, ὦ γύναι, συνέτυχον πώποτε, εἰς δὲ τὴν σὴν εἰσελήλυθα οἰκίαν;","lemmas":"»   , ὦ γυνή , συντυγχάνω πώποτε , εἰς δέ ὁ  εἰσέρχομαι οἰκία ;"},{"id":1351044,"filename":"tlg4089.tlg003.opp-grc1","tokens":"« ἡ δὲ ἀναιδέστερον ἐβόα, τῷ Τιμοθέῳ διαμαχομένη καὶ τὴν χεῖρα ἐξάγουσα καὶ τῷ δακτύλῳ δεικνῦσα καὶ λέγουσα·","lemmas":"« ὁ δέ ἀναιδής βοάω , τῷ Τιμόθεος  καί ὁ χείρ  καί τῷ δάκτυλος  καί λέγω ·"},{"id":1351045,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» σύ μου τὴν παρθενίαν ἀφείλου, σύ με τῆς σωφροσύνης ἐγύμνωνσας« καὶ τἄλλα ὅσα λέγειν εἰώθασιν αἱ δι’ ἀκολασίας ὑπερβολὴν οὐκ ἔχουσαι τὴν αἰδῶ.","lemmas":"ὁ παρθενία  , σύ  ὁ σωφροσύνη  « καί  ὅσος λέγω εἴωθα ὁ διά ἀκολασία ὑπερβολή οὐ ἔχω ὁ αἰδώς ."},{"id":1351046,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω δὴ τῶν τὸ δρᾶμα συντεθεικότων καταισχυνθέντων, ἐρυθριασάντων δὲ καὶ τῶν δικαστῶν ὅσοι συνίστορες ἦσαν, ἐξήγετο ἡ γυνή.","lemmas":"οὕτως δή ὁ ὁ δρᾶμα   ,  δέ καί ὁ  ὅσος συνίστωρ εἰμί , ἐξάγω ὁ γυνή ."},{"id":1351047,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τότε δὴ ὁ μέγας Ἀθανάσιος ἔλεγε μὴ χρῆναι ἀφεθῆναι τὸ γύναιον, ἀλλ’ ἐξετάσαι καὶ μαθεῖν τὸν ταῦτα συντεθεικότα.","lemmas":"τότε δή ὁ μέγας  λέγω μή χρή ἀφίημι ὁ γύναιον , ἀλλά ἐξετάζω καί μανθάνω ὁ οὗτος  ."},{"id":1351048,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ ἐβόων ἕτερα εἶναι κατηγορήματα χαλεπώτερα, οὐδαμῶς τέχνῃ τινὶ καὶ δεινότητι διαλυθῆναι δυνάμενα.","lemmas":"ὁ δέ βοάω ἕτερος εἰμί κατηγόρημα  , οὐδαμῶς τέχνη  καί δεινότης διαλύω  ."},{"id":1351049,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὄψις γάρ, οὐκ ἀκοή, δικάσει τοῖς δεικνυμένοις.","lemmas":"ὄψις γάρ ,  ἀκοή , δικάζω ὁ δείκνυμι ."},{"id":1351050,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ταῦτα εἰπόντες τὴν πολυθρύλητον ἐκείνην ὑπέδειξαν λάρνακα καὶ τὴν τεταριχευμένην ἐγύμνωσαν χεῖρα.","lemmas":"οὗτος λέγω ὁ πολυθρύλητος ἐκεῖνος ὑποδείκνυμι λάρναξ καί ὁ  γυμνόω χείρ ."},{"id":1351051,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τῶν δὲ θεασαμένων ἕκαστος ἀνεβόησεν, οἱ μὲν ἀληθὲς εἶναι τὸ μύσος ὑπειληφότες, οἱ δὲ τὸ μὲν ψεῦδος εἰδότες, κεκρύφθαι δὲ τὸν Ἀρσένιον ἔτι νομίζοντες.","lemmas":"ὁ δέ  ἕκαστος ἀναβοάω , ὁ μέν ἀληθής εἰμί ὁ μύσος ὑπολαμβάνω , ὁ δέ ὁ μέν ψεῦδος οἶδα , κρύπτω δέ ὁ  ἔτι νομίζω ."},{"id":1351052,"filename":"tlg4089.tlg003.opp-grc1","tokens":"μόλις δὲ βραχείας γενομένης σιγῆς, ἤρετο τοὺς δικάζοντας ὁ κατηγορούμενος εἴ τις ἐν αὐτοῖς εἴη τὸν Ἀρσένιον ἐπιστάμενος.","lemmas":"μόλις δέ βραχύς γίγνομαι σιγή , αἴρω ὁ δικάζω ὁ  εἰ τις ἐν αὐτός εἰμί ὁ  ἐφίστημι ."},{"id":1351053,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πολλῶν δὲ εἰρηκότων ἀκριβῶς εἰδέναι τὸν ἄνδρα, ἐκέλευσε τοῦτον ἀχθῆναι.","lemmas":"πολύς δέ λέγω ἀκριβής οἶδα ὁ ἀνήρ , κελεύω οὗτος ἄγω ."},{"id":1351054,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ πάλιν ἤρετο εἰ οὖτος ἐκεῖνος εἴη Ἀρσένιος, ὁ παρ’ ἐμοῦ μὲν ἀνῃρημένος, παρὰ δὲ τούτων ἐπιζητούμενος, μετὰ σφαγὴν δὲ ὑβρισμένος καὶ τῆς δεξιᾶςΗ ἐστερημένος.","lemmas":"καί πάλιν αἴρω εἰ  ἐκεῖνος εἰμί  , ὁ παρά ἐμός μέν ἀναιρέω , παρά δέ οὗτος  , μετά σφαγή δέ ὑβρίζω καί ὁ δεξιός Η στερέω ."},{"id":1351055,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συνομολογησάντων δὲ αὐτὸν εἶναι, τῆς ἐφεστρίδος αὐτὸν γυμνώσας ὁ Ἀθανάσιος ὑπέδειξεν ἄμφω τὼ χεῖρε καὶ τὴν δεξιὰν καὶ τὴν εὐώνυμον.","lemmas":"δέ αὐτός εἰμί , ὁ  αὐτός γυμνόω ὁ  ὑποδείκνυμι ἄμφω ὁ χείρ καί ὁ δεξιός καί ὁ εὐώνυμος ."},{"id":1351056,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» ἄλλην δέ«, ἔφη, ζητείτω μηδείς δύο γὰρ ἀνθρώπων ἕκαστος παρὰ τοῦ ποιητοῦ τῶν ὅλων ἐδέξατο χεῖρας «.","lemmas":"ἄλλος δέ « , φημί , ζητέω  γε γάρ ἄνθρωπος ἕκαστος παρά ὁ ποιητής ὁ ὅλος δέχομαι χείρ  ."},{"id":1351057,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀλλὰ καὶ τούτων οὕτω δειχθέντων, καταδύεσθαι δέον τοὺς κατηγοροῦντας καὶ τῶν δικαζόντων τοὺς συνειδότας καὶ εὔχεσθαι χῆναι σφίσι τὴν γῆν, θορύβου καὶ στάσεως ἐνέπλησαν τὸ συνέδριον, γόητα καλοῦντες τὸν Ἀθανάσιον καί τισι μαγγανείαις ἐξαπατᾶν αὐτὸν λέγοντες τῶν ἀνθρώπων τὰς ὄψεις.","lemmas":"ἀλλά καί οὗτος οὕτως δείκνυμι , καταδύω δέω ὁ κατηγορέω καί ὁ δικάζω ὁ σύνοιδα καί εὔχομαι  σφεῖς ὁ γῆ , θόρυβος καί στάσις ἐμπίμπλημι ὁ συνέδριον , γόης καλέω ὁ  καί   ἐξαπατάω αὐτός λέγω ὁ ἄνθρωπος ὁ ὄψις ."},{"id":1351058,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ διασπᾶν ἐπεχείρουν καὶ κατασφάττειν οἱ τῷ μιαιφονίας πρὸ βραχέος κατηγοροῦντες ἀλλ’ οἱ παρὰ βασιλέως τὴν τῆς εὐταξίας πρόνοιαν πιστευθέντες τὸν φόνον ἐκώλυσαν.","lemmas":"καί διασπάω ἐπιχειρέω καί  ὁ τῷ μιαιφονία πρό  κατηγορέω ἀλλά ὁ παρά βασιλεύς ὁ ὁ εὐταξία πρόνοια πιστεύω ὁ φόνος κωλύω ."},{"id":1351059,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξαρπάσαντες γὰρ τὸν νικηφόρον καὶ σκάφους ἐπιβῆναι παρασκευάσαντες, τὴν σωτηρίαν προὐξένησαν.","lemmas":"ἐξαρπάζω γάρ ὁ νικηφόρος καί σκάφος ἐπιβαίνω παρασκευάζω , ὁ σωτηρία  ."},{"id":1351060,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Καὶ οὕτος μὲν τὸν βασιλέα καταλαβὼν πᾶσαν τὴν τολμηθεῖσαν ἐδίδαξε τραγῳδίαν·","lemmas":"καί  μέν ὁ βασιλεύς καταλαμβάνω πᾶς ὁ  διδάσκω τραγῳδία ·"},{"id":1351061,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐκεῖνοι δὲ εἰς τὸν Μαρεώτην τῶν ὁμογνωμόνων τινὰς ἐπισκόπους ἀπέστειλαν·","lemmas":"ἐκεῖνος δέ εἰς ὁ  ὁ   ἐπίσκοπος ἀποστέλλω ·"},{"id":1351062,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Θεογόνιόν φημι τὸν Νικαίας καὶ θεόδωρον τὸν Περίνθιον καὶ Μάριν τὸν Χαλκηδόνιον καὶ τὸν Κίλικα Νάρκισσον καὶ τοὺς τούτων ὁμόφρονας.","lemmas":"φημί ὁ  καί  ὁ  καί  ὁ Καλχηδόνιος καί ὁ Κίλιξ Νάρκισσος καί ὁ οὗτος ὁμόφρων ."},{"id":1351063,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁ δὲ Μαρεώτης χώρα τίς ἐστιν Ἀλεξανδρείας, τῆς λίμνης Μάριας ἐπώνυμος.","lemmas":"ὁ δέ  χώρα τις εἰμί Ἀλεξάνδρεια , ὁ λίμνη  ἐπώνυμος ."},{"id":1351064,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐν ταύτῃ τὸ ψεῦδος ὑφήναντες καί τινα ὑπομνήματα διαπλάσαντες καὶ τὰς γυμνω- θείσας συκοφαντίας ὡς ἀληθεῖς συνθέντες κατηγορίας, ἀπέστειλαν βασιλεῖ.","lemmas":"ἐν οὗτος ὁ ψεῦδος  καί τις ὑπόμνημα  καί ὁ  -   ὡς ἀληθής  κατηγορία , ἀποστέλλω βασιλεύς ."},{"id":1351065,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Αὐτοὶ δὲ εἰς τὴν Αἰλίαν παρεγένοντο·","lemmas":"δέ εἰς ὁ  παραγίγνομαι ·"},{"id":1351066,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὴν γὰρ δὴ σύνοδον ἅπασαν ἀπὸ τῆς Τυροῦ καταλαβεῖν τὴν Αἰλίαν βασιλεὺς παρηγγύησε.","lemmas":"ὁ γάρ δή σύνοδος2 ἅπας ἀπό ὁ  καταλαμβάνω ὁ  βασιλεύς παρεγγυάω ."},{"id":1351067,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συνελθεῖν δὲ καὶ τοὺς ἄλλους ἅπαντας πανταχόθεν ἐκέλευσε καὶ τοὺς ὐπ’ αὐτοῦ δομηθέντας καθιερῶσαι νεώς.","lemmas":"συνέρχομαι δέ καί ὁ  ἅπας πανταχόθεν κελεύω καί ὁ  αὐτός  καθιερόω ναός ."},{"id":1351068,"filename":"tlg4089.tlg003.opp-grc1","tokens":"συναπέστειλε δὲ καὶ τῶν εὐνουστέρων ἀρχόντων τινὰς εὐσεβείᾳ καὶ πίστει λαμπρυνομένους, φιλοτίμως ἅπασι πάντα χορηγηθῆναι κελεύσας, οὐ μόνον ἀρχιερεῦσι καὶ ἱερεῦσιν καὶ τοῖς τούτοις συνεπομένοις, ἀλλὰ καὶ τοῖς δεομένοις ἅπασιν οἳ πανταχόθεν συνέτρεχον.","lemmas":"συναποστέλλω δέ καί ὁ εὔνους ἄρχων  εὐσέβεια καί πίστις  , φιλότιμος ἅπας πᾶς χορηγέω κελεύω , οὐ μόνος ἀρχιερεύς καί ἱερεύς καί ὁ οὗτος  , ἀλλά καί ὁ δέω ἅπας ὁ πανταχόθεν συντρέχω ."},{"id":1351069,"filename":"tlg4089.tlg003.opp-grc1","tokens":"διεκοσμεῖτο δὲ καὶ τὸ θεῖον θυσιαστήριον βασιλικοῖς τε παραπετάσμασι καὶ κειμηλίοις λιθοκολλήτοις χρυσοῖς.","lemmas":"διακοσμέω δέ καί ὁ θεῖος θυσιαστήριον βασιλικός τε παραπέτασμα καί κειμήλιος λιθοκόλλητος χρύσεος ."},{"id":1351070,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτω δὴ τῆς ἑορτῆς λαμπροτάτης γεγενημένης, οἱ μὲν εἰς τὰς οἰκείας ἐπανῆλθον πατρίδας, ὁ δὲ βασιλεὺς τὴν τῆς πανηγύρεως μεμαθηκὼς φαιδρότητά τε καὶ πολυτέλειαν, θυμηδίας τε ἐνεπλήσθη καὶ τῶν ἀγαθῶν τὸν πρύτανιν ὕμνησεν ὅτι καὶ ταύτην αὐτῷ τὴν αἴτησιν ἔδωκεν.","lemmas":"οὕτως δή ὁ ἑορτή   , ὁ μέν εἰς ὁ  ἐπανέρχομαι πατρίς , ὁ δέ βασιλεύς ὁ ὁ πανήγυρις μανθάνω  τε καί πολυτέλεια ,  τε ἐμπίμπλημι καί ὁ ἀγαθός ὁ  ὑμνέω ὅτι2 καί οὗτος αὐτός ὁ αἴτησις δίδωμι ."},{"id":1351071,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπειδὴ δὲ προσῆλθεν Ἀθανάσιος ὁ θαυμάσιος τὴν ἄδικον ὀδυρόμενος κρίσιν, ἀφικέσθαι τοὺς αἰτιαθέντας τῶν ἐπισκόπων ἐκέλευσεν.","lemmas":"ἐπεί δέ προσέρχομαι  ὁ θαυμάσιος ὁ ἄδικος  κρίσις , ἀφικνέομαι ὁ  ὁ  κελεύω ."},{"id":1351072,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ παραγενόμενοι καὶ τὸ τῶν ἐλέγχων προφανὲς ὑπειδόμενοι τὰς μὲν προτέρας συκοφαντίας κατέλιπον, ἔφασαν δὲ τῷ βασιλεῖ ήπειληκέναι τὸν Ἀθανάσιον τὴν σιτοπομπίαν κωλύσειν τούτοις πιστεύσας τοῖς λόγοις ὁ βασιλεὺς εἰς τινα πόλιν τῶν καλουμένων Γαλλιῶν αὐτὸν ἐξωστράκισε Τρίβερις δὲ ὄνομα ταύτῃ.","lemmas":"ὁ δέ παραγίγνομαι καί ὁ ὁ ἔλεγχος προφανής  ὁ μέν πρότερος συκοφαντία καταλείπω , φημί δέ τῷ βασιλεύς  ὁ  ὁ σιτοπομπία κωλύω οὗτος πιστεύω ὁ λόγος ὁ βασιλεύς εἰς τις πόλις ὁ καλέω  αὐτός   δέ ὄνομα οὗτος ."},{"id":1351073,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τριακοστὸν δὲ τοῦτο ἦν αὐτῷ τῆς βασιλείας ἔτος.","lemmas":"τριακοστός δέ οὗτος εἰμί αὐτός ὁ βασίλεια ἔτος ."},{"id":1351074,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐνιαυτοῦ δὲ ἄλλου καὶ μηνῶν διεληλυθότων ὀλίγων, ἐν Νικο- von 10 ὁdsbis 15 ἐκέλευσεν μηδείᾳ τῆς Βιθυνίας διάγων ἠρρώστησε τὸ δὲ τῆς ἀνθρωπίνης βιότητος ἄδηλον ἐπιστάμενος, τοῦ θείου βαπτίσματος τὸ δῶρον ἐδέξατο.","lemmas":"δέ ἄλλος καί μείς  ὀλίγος , ἐν  -   ὁ dsbis  κελεύω  ὁ Βιθυνία διάγω  ὁ δέ ὁ ἀνθρώπινος  ἄδηλος ἐφίστημι , ὁ θεῖος βάπτισμα ὁ δῶρον δέχομαι ."},{"id":1351075,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀνεβάλλετο δὲ μέχρι τοῦδε τοῦ χρόνου ἐν Ἰορδάνῃ τῷ ποταμῷ τούτου τυχεῖν ἱμειρόμενος.","lemmas":"ἀναβάλλω δέ μέχρι ὅδε ὁ χρόνος ἐν Ἰορδάνης ὁ ποταμός οὗτος τυγχάνω  ."},{"id":1351076,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οὕτος τοὺς μὲν τρεῖς παῖδας κληρονόμους τῆς βασιλείας κατέλιπε, Κωνσταντῖνον καὶ Κωνστάντιον καὶ Κώνσταντα τὸν νεώτατον.","lemmas":"ὁ μέν  παῖς  ὁ βασίλεια καταλείπω , Κωνσταντῖνος καί  καί  ὁ νέος ."},{"id":1351077,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰς δὲ τὴν Ἀλεξάνδρειαν ἐπανελθεῖν τὸν μέγαν προσέταξεν Ἀθανάσιον καὶ ταῦτα Εὐσεβίου παρόντος καὶ τἀναντία πείθειν ἐπιχειροῦντος.","lemmas":"εἰς δέ ὁ Ἀλεξάνδρεια ἐπανέρχομαι ὁ μέγας προστάσσω  καί οὗτος  πάρειμι καί ἐναντίος πείθω ἐπιχειρέω ."},{"id":1351078,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Θαυμαζέτω δὲ μηδεὶς εἰ τηλικούτους ἄνδρας ἐξαπατηθεὶς ἐξωστράκισεν.","lemmas":"δέ  εἰ τηλικοῦτος ἀνήρ ἐξαπατάω  ."},{"id":1351079,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἀρχιερεῦσι γάρ, κρύπτουσι μὲν τὴν πονηρία, τὴν δὲ ἄλλην ἔχουσι περιφάνειαν, ἐξαπατῶσιν·","lemmas":"γάρ , κρύπτω μέν ὁ  , ὁ δέ ἄλλος ἔχω περιφάνεια , ἐξαπατάω ·"},{"id":1351080,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐπίστευσεν.","lemmas":"πιστεύω ."},{"id":1351081,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἴσασι δὲ οἱ τὰ θεῖα πεπαιδευμένοι ὡς καὶ ὁ θεῖος ἐξηπατήθη Δαβὶδ ὁ πραότατος καὶ τοσοῦτος προφήτης.","lemmas":"οἶδα δέ ὁ ὁ  παιδεύω ὡς καί ὁ θεῖος ἐξαπατάω  ὁ  καί τοσοῦτος προφήτης ."},{"id":1351082,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ἐξηπάτησε δὲ αὐτὸν οὐκ ἀρχιερεὺς ἀλλ’ οἰκέτης οἰκότριψ καὶ μαστιγίας·","lemmas":"ἐξαπατάω δέ αὐτός οὐ ἀρχιερεύς ἀλλά οἰκέτης  καί μαστιγίας ·"},{"id":1351083,"filename":"tlg4089.tlg003.opp-grc1","tokens":"τὸν Σιβὰ λέγω τὸν κατὰ τοῦ Μεμφιβοσθὲ τὰ ψευδῆ τὸν βασιλέα διδάξαντα καὶ τὸ ἐκείνου χωρίον σφετερισάμενον.","lemmas":"ὁ  λέγω ὁ κατά ὁ  ὁ ψευδής ὁ βασιλεύς διδάσκω καί ὁ ἐκεῖνος χωρίον  ."},{"id":1351084,"filename":"tlg4089.tlg003.opp-grc1","tokens":"καὶ ταῦτα λέγω, οὐ τοῦ προφήτου κατηγορῶν, ἀλλ’ ὑπὲρ τοῦδε τοῦ βασιλέως τὴν ἀπολογίαν προσφέρων καὶ τῆς ἀνθρωπίνης φύσεως ἐπιδεικνὺς τὴν ἀσθένειαν, καὶ διδάσκων ὡς οὐ χρὴ μόνοις τοῖς κατηγοροῦσι πιστεύειν κἂν ἄγαν ὦσιν ἀξιόχρεοι, ἀλλὰ θατέραν ταῖν ἀκοαῖν τῷ κατηγορουμένῳ φυλάττειν.","lemmas":"καί οὗτος λέγω , οὐ ὁ προφήτης κατηγορέω , ἀλλά ὑπέρ ὅδε ὁ βασιλεύς ὁ ἀπολογία προσφέρω καί ὁ ἀνθρώπινος φύσις ἐπιδείκνυμι ὁ ἀσθένεια , καί διδάσκω ὡς οὐ χρή  ὁ  πιστεύω ἐάν ἄγαν εἰμί ἀξιόχρεως , ἀλλά  ὁ  τῷ  φυλάσσω ."},{"id":1351085,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ὁ μὲν οὖν βασιλεὺς εἰς τὴν ἀμείνω βασιλείαν μετέστη.","lemmas":"μέν οὖν βασιλεύς εἰς ὁ ἀμείνων βασιλεία μεθίστημι ."},{"id":1351086,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἱ δὲ ὕπαρχοι καὶ οἱ στρατηγοὶ καὶ οἱ λοιποὶ ἅπαντες ἐν λάρνακι τοῦτον καταθέντες χρυσῇ εἰς τὴν Κωνσταντινούπολιν μετεκόμισαν, τῆς στρατιᾶς ἁπάσης ἡγουμένης καὶ ἑπομένης καὶ πικρῶς ὀλοφυρομένης τὴν στέρησιν·","lemmas":"ὁ δέ  καί ὁ στρατηγός καί ὁ λοιπός ἅπας ἐν λάρναξ οὗτος  χρύσεος εἰς ὁ  μετακομίζω , ὁ στρατιά ἅπας  καί  καί πικρός  ὁ στέρησις ·"},{"id":1351087,"filename":"tlg4089.tlg003.opp-grc1","tokens":"πατρὸς γὰρ ἠπίου πεῖραν εἰλήφεσαν ἅπαντες.","lemmas":"πατήρ γάρ ἤπιος πεῖρα  ἅπας ."},{"id":1351088,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ὁπόσης δὲ τιμῆς τὸ σῶμα ἐκεῖνο τετύχηκε καὶ ὁπόσον ἐν τοῖς βασιλείοις διέμεινε χρόνον, τῶν ἀρχόντων τὴν τοῦ παιδὸς περιμενόντων ἐπάνοδον, περιττὸν ἡγοῦμαι γράφειν, ἄλλων ταῦτα συγγεγραφότων·","lemmas":"δέ τιμή ὁ σῶμα ἐκεῖνος τυγχάνω καί ὁπόσος ἐν ὁ βασίλειος διαμένω χρόνος , ὁ ἄρχων ὁ ὁ  περιμένω ἐπάνοδος , περισσός  γράφω , ἄλλος οὗτος συγγράφω ·"},{"id":1351089,"filename":"tlg4089.tlg003.opp-grc1","tokens":"οἶς ῥᾴδιον ἐντυχεῖν καὶ μαθεῖν ὅπως τῶν ὀλῶν ὁ πρύτανις γεραίρει τοὺς εὔνους θεράποντας.","lemmas":"ῥᾴδιος ἐντυγχάνω καί μανθάνω ὅπως ὁ  ὁ πρύτανις γεραίρω ὁ εὔνοος  ."},{"id":1351090,"filename":"tlg4089.tlg003.opp-grc1","tokens":"εἰ δέ τις ἐκείνοις διαπιστεῖ, τὰ νῦν περὶ τὴν ἐκείνου θήκην καὶ τὸν ἀνδριάντα γινόμενα βλέπων πιστευσάτω τοῖς γεγραμμένοις καὶ τῷ φήσαντι δεσπότῃ·","lemmas":"εἰ δέ τις ἐκεῖνος διαπιστέω , ὁ νῦν περί ὁ ἐκεῖνος θήκη καί ὁ ἀνδριάς  βλέπω πιστεύω ὁ  καί τῷ φημί δεσπότης ·"},{"id":1351091,"filename":"tlg4089.tlg003.opp-grc1","tokens":"» τοὺς δοξάζοντάς με δοξάσω καὶ οἱ ἐξουθενοῦντές με ἐξουθενωθήσονται«.","lemmas":"ὁ   δοξάζω καί ὁ    « ."},{"id":1351092,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τάδε ἔνεστιν ἐν τῷ β τόμῳ τῆς Θεοδωρήτου ἐκκλησιαστικῆς ἱστορίας α΄.","lemmas":"ὅδε ἔνειμι ἐν ὁ   ὁ   ἱστορία  ."},{"id":1351093,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐπανόδου τοῦ ἁγίοι Ἀθανασίου.","lemmas":"περί ὁ ἐπάνοδος ὁ   ."},{"id":1351094,"filename":"tlg4089.tlg003.opp-grc1","tokens":"β΄.","lemmas":"."},{"id":1351095,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ τοῦ βασιλέως Κωνσταντίνου τοῦ υἱοῦ Κωνσταντίνου πρὸς Ἀλεξανδρέας.","lemmas":"ἐπιστολή ὁ βασιλεύς Κωνσταντῖνος ὁ  Κωνσταντῖνος πρός Ἀλεξανδρεύς ."},{"id":1351096,"filename":"tlg4089.tlg003.opp-grc1","tokens":"γ΄.","lemmas":"."},{"id":1351097,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Πῶς Κωνστάντιος ὁ βασιλεὺς ἐκ τῆς ὀρθῆς πίστεως παρετραπη.","lemmas":"πῶς  ὁ βασιλεύς ἐκ ὁ ὀρθός πίστις  ."},{"id":1351098,"filename":"tlg4089.tlg003.opp-grc1","tokens":"δ΄.","lemmas":"."},{"id":1351099,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς τοῦ μακαρίου Ἀθανασίου δευτέρας ἐξορίας καὶ τῆς Γρηγορίου καταστάσεώς τε καὶ τελευτῆς.","lemmas":"περί ὁ ὁ   δεύτερος  καί ὁ   τε καί  ."},{"id":1351100,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ε΄.","lemmas":"."},{"id":1351101,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ Παύλου τοῦ γενομένου ἐπισκόπου Κωνσταντινουπόλεως.","lemmas":"περί Παῦλος ὁ γίγνομαι ἐπίσκοπος  ."},{"id":1351102,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ς΄.","lemmas":"."},{"id":1351103,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ Μακεδονίου καὶ τῆς ὑπ’ αὐτοῦ συστάσης αἱρέσεως.","lemmas":"περί  καί ὁ ὑπό αὐτός συνίστημι αἵρεσις ."},{"id":1351104,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ζ΄.","lemmas":"."},{"id":1351105,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐν Σαρδικῇ γενομένης συνόδου.","lemmas":"περί ὁ ἐν  γίγνομαι σύνοδος2 ."},{"id":1351106,"filename":"tlg4089.tlg003.opp-grc1","tokens":"η΄.","lemmas":"."},{"id":1351107,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Συνοδικὸν ὑπὸ τῶν αὐτόθι συνεληλυθότων ἐπισκόπων πρὸς τοὺς κατὰ τὴν οἰκουμένην ἐπισκόπους γραφέν.","lemmas":"ὑπό ὁ αὐτός συνέρχομαι  πρός ὁ κατά ὁ οἰκέω ἐπίσκοπος  ."},{"id":1351108,"filename":"tlg4089.tlg003.opp-grc1","tokens":"θ΄.","lemmas":"."},{"id":1351109,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Τὰ κατὰ Εὐφρατᾶν καὶ Βικέντιον τοὺς ἐπισκόπους καὶ τὴν ἐν Ἀντιοχείᾳ κατ’ αὐτῶν γεγενημένην συσκευήν.","lemmas":"κατά  καί  ὁ ἐπίσκοπος καί ὁ ἐν Ἀντιόχεια κατά αὐτός   ."},{"id":1351110,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ι΄.","lemmas":"."},{"id":1351111,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς Στεφάνου καθαιρέσεως.","lemmas":"περί ὁ Στέφανος καθαίρεσις ."},{"id":1351112,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ια΄.","lemmas":"."},{"id":1351113,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ Κωνσταντίου πρὸς Ἀθανάσιον.","lemmas":"ἐπιστολή  πρός  ."},{"id":1351114,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιβ΄.","lemmas":"."},{"id":1351115,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς δευτέρας ἐπανόδου τοῦ ἁγίου Ἀθανασίου.","lemmas":"περί ὁ δεύτερος ἐπάνοδος ὁ ἅγιος  ."},{"id":1351116,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιγ΄.","lemmas":"."},{"id":1351117,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς τρίτης ἐξορίας αὐτοῦ καὶ φυγῆς.","lemmas":"περί ὁ τρίτος  αὐτός καί φυγή ."},{"id":1351118,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιδ΄.","lemmas":"."},{"id":1351119,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ Γεωργίου καὶ τῶν ἐν Ἀλεξανδρείᾳ ὑπ’ αὐτοῦ τολμηθέντων κακῶν.","lemmas":"περί Γεώργιος καί ὁ ἐν Ἀλεξάνδρεια ὑπό αὐτός  κακός ."},{"id":1351120,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιε΄.","lemmas":"."},{"id":1351121,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐν Μεδιολάνῳ γενομένης συνόδου.","lemmas":"περί ὁ ἐν  γίγνομαι σύνοδος2 ."},{"id":1351122,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ις΄.","lemmas":"."},{"id":1351123,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Διάλογος Λιβερίου ἐπισκόπου Ῥῳμης καὶ Κωνσταντίου βασιλέως.","lemmas":"ἐπίσκοπος  καί  βασιλεύς ."},{"id":1351124,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιζ΄.","lemmas":"."},{"id":1351125,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐξορίας καὶ τῆς ἐπανόδου τοῦ ἁγίου Λιβερίου.","lemmas":"περί ὁ  καί ὁ ἐπάνοδος ὁ ἅγιος  ."},{"id":1351126,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιη΄.","lemmas":"."},{"id":1351127,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐν Ἀριμήνῳ γενομένης συνόδου.","lemmas":"περί ὁ ἐν  γίγνομαι σύνοδος2 ."},{"id":1351128,"filename":"tlg4089.tlg003.opp-grc1","tokens":"ιθ΄.","lemmas":"."},{"id":1351129,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἐπιστολὴ συνοδικὴ παρὰ τῶν αὐτόθι συνεληλυθότων ἐπισκόπων ρὸς τὸν βασιλέα γραφεῖσα Κωνστάντιον.","lemmas":"ἐπιστολή  παρά ὁ αὐτός συνέρχομαι   ὁ βασιλεύς γράφω  ."},{"id":1351130,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κ΄.","lemmas":"."},{"id":1351131,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἄλλη ἐπιστολὴ πρὸς Κωνστάντιον.","lemmas":"ἄλλος ἐπιστολή πρός  ."},{"id":1351132,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κα΄.","lemmas":"."},{"id":1351133,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς ἐν Νίκῃ τῆς Θρᾴκης γεγενημένης συνόδου καὶ ἔκθεδις πίστεως παρ’ ἐκείνων γραφεῖσα.","lemmas":"περί ὁ ἐν νίκη ὁ Θρᾴκη  σύνοδος2 καί  πίστις παρά ἐκεῖνος γράφω ."},{"id":1351134,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κβ΄.","lemmas":"."},{"id":1351135,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Συνοδικὸς τόμος παρὰ Δαμάσου ἐπισκόπου Ῥῳμης καὶ τῶν δυτικῶν ἐπισκόπων πρὸς πρὸς τοὺς Ἰλλυριοὺς ἐπισκόπους γραφεὶς περὶ τῆς κατ’ Ἀρίμηνον συνόδου.","lemmas":"τόμος παρά Δάμασος ἐπίσκοπος  καί ὁ   πρός πρός ὁ Ἰλλυριοί ἐπίσκοπος γράφω περί ὁ κατά  σύνοδος2 ."},{"id":1351136,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κγ΄.","lemmas":"."},{"id":1351137,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Ἀθανασίου ἐπισκόπου Ἀλεξανδρείας περὶ τῆς αὐτῆς συνόδου.","lemmas":"Ἀλεξάνδρεια περί ὁ αὐτός σύνοδος2 ."},{"id":1351138,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κδ΄.","lemmas":"."},{"id":1351139,"filename":"tlg4089.tlg003.opp-grc1","tokens":"Περὶ τῆς Λεοντίου τοῦ τῆς Ἀντιοχέων ἐπισκόπου κακοτεχνίας καὶ τῆς Φλαβιανοῦ καὶ Διοδώρου παρρησίας.","lemmas":"περί ὁ  ὁ ὁ  ἐπίσκοπος κακοτεχνία καί ὁ  καί Διόδωρος παρρησία ."},{"id":1351140,"filename":"tlg4089.tlg003.opp-grc1","tokens":"κε΄.","lemmas":"."}]