[{"id":533229,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἴσος ἄρα ὁ μηνίσκος τῷ τραπεζίῳ.","lemmas":"ἴσος ἄρα ὁ μηνίσκος τῷ  ."},{"id":533230,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ καὶ οὕτω συντομώτερον ἐρεῖς·","lemmas":"ἤ καί οὕτως σύντομος λέγω ·"},{"id":533231,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπειδὴ ἴσον ἐστὶ τὸ περὶ τὴν μείζονα τοῦ τραπεζίου πλευρὰν τμῆμα τοῖς περὶ τὰς τρεῖς τὰς ἴσας περιγραφεῖσι διότι καὶ τὸ ἀπ’ αὐτῆς τετράγωνον τριπλάσιον τοῦ ἀπὸ\" ἑκάστης), ἐὰν κοινὸν προστεθῇ τὸ περιεχόμενον ἐπίπεδον ὑπό τε τῶν τριῶν ἴσων εὐθειῶν καὶ τῆς τοῦ μείζονος τμήματος περιφερείας, ἔσται ὁ μηνίσκος ἴσος τῷ τραπεζίῳ·","lemmas":"ἐπεί ἴσος εἰμί ὁ περί ὁ μέγας ὁ  πλευρά τμῆμα ὁ περί ὁ  ὁ ἴσος  διότι καί ὁ ἀπό αὐτός τετράγωνος τριπλάσιος ὁ ἀπό \" ἕκαστος ) , ἐάν κοινός  ὁ περιέχω  ὑπό τε ὁ   εὐθεῖα καί ὁ ὁ μέγας τμῆμα περιφέρεια , εἰμί ὁ μηνίσκος ἴσος τῷ  ·"},{"id":533232,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὗ τετραγωνισθέντος διότι ἔχομεν πᾶν εὐθύγραμμον τετραγωνίσαι) τετραγωνισθήσεται καὶ ὁ μείζονα ἡμικυκλίου τὴν ἐκτὸς περι- φέρειαν ἔχων μηνίσκος.","lemmas":"οὗ  διότι ἔχω πᾶς εὐθύγραμμος  )  καί ὁ μέγας  ὁ ἐκτός  -  ἔχω μηνίσκος ."},{"id":533233,"filename":"tlg4013.tlg004.opp-grc1","tokens":"\" Et δὲ ἐλάττων ἡμικυκλίου εἴη, προ- γράψας τοιόνδε τι ὁ Ἱπποκράτης τοῦτο κατεσκεύασεν·","lemmas":"\"  δέ ἐλάσσων  εἰμί ,  - γράφω τοιόσδε τι ὁ Ἱπποκράτης οὗτος κατασκευάζω ·"},{"id":533234,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστω κύκλος οὗ διάμετρος ἐφ’ ᾗ ἡ ΑΒ, κέν- τρον δὲ αὐτοῦ ἐφ’ ᾧΚ·","lemmas":"εἰμί κύκλος οὗ  ἐπί ὅς ὁ  , ἄν -  δέ αὐτός ἐπί ὅς Κ ·"},{"id":533235,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἡ μὲν ἐφ’ ᾗ ΓΔ δίχα τε καὶ πρὸς ὀρθὰς τεμνέτω τὴν ἐφ’ ᾗ ΒΚ·","lemmas":"καί ὁ μέν ἐπί ὅς  δίχα τε καί πρός ὀρθός τέμνω ὁ ἐπί ὅς  ·"},{"id":533236,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ δὲ ἐφ’ ᾗ EZ κείσθω ταύτης μεταξὺ καὶ τῆς περιφερείας ἐπὶ τὸ Β νεύουσα τῶν ἐκ τοῦ κέντρου ἡμιολία οὖσα δυνάμει.","lemmas":"ὁ δέ ἐπί ὅς  κεῖμαι οὗτος μεταξύ καί ὁ περιφέρεια ἐπί ὁ  νεύω ὁ ἐκ ὁ κέντρον  εἰμί δύναμις ."},{"id":533237,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ δὲ ἐφ’ ᾗ EH ἤχθω παρὰ τὴν ἐφ’ ᾗ ΑΒ.","lemmas":"ὁ δέ ἐπί ὅς   παρά ὁ ἐπί ὅς  ."},{"id":533238,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἀπὸ τοῦΚ ἐπεζεύχθωσαν ἐπὶ τὰ EZ.","lemmas":"καί ἀπό ὁ Κ  ἐπί ὁ  Z ."},{"id":533239,"filename":"tlg4013.tlg004.opp-grc1","tokens":"συμπιπτέτω δὲ ἐκβαλλο- μένη ἡ ἐπὶ τὸ Z ἐπιζευχθεῖσα τῆ ἐφ’ γ̔͂ EH κατὰ τὸΗ καὶ πάλιν ἀπὸ τοῦ Β ἐπὶ τὰZΗ ἐπεζεύχθωσαν.","lemmas":"συμπίπτω δέ  -  ὁ ἐπί ὁ  ἐπιζεύγνυμι τῆ ἐπί   κατά ὁ Η καί πάλιν ἀπό ὁ  ἐπί ὁ Z Η  ."},{"id":533240,"filename":"tlg4013.tlg004.opp-grc1","tokens":"φανερὸν δὴ ὅτι ἡ μὲν ἐφ’ ᾗ EZ ἐκβαλλομένη ἐπὶ τὸ Β πεσεῖται ὑπόκειται γὰρ ἡ EZ ἐπὶ τὸΒ νεύουσα), ἡ δὲ ἐφ’ ἧ ΒΗ ἴση ἔσται τῇ ἐφ’ ᾗ EK.","lemmas":"φανερός δή ὅτι2 ὁ μέν ἐπί ὅς  ἐκβάλλω ἐπί ὁ   ὑπόκειμαι γάρ ὁ  ἐπί ὁ Β νεύω ) , ὁ δέ ἐπί ἧ  ἴσος  ὁ ἐπί ὅς  ."},{"id":533241,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο δὲ ἴσως μὲν ἄν τις καὶ προχειρότερον δείξειεν, ἐμοὶ δὲ ἐκ τῶν προωμολογημένων οὕτως ἐπῆλθεν δεῖξαι.","lemmas":"οὗτος δέ ἴσος μέν ἄν τις καί πρόχειρος δείκνυμι ,  δέ ἐκ ὁ  οὕτως ἐπέρχομαι δείκνυμι ."},{"id":533242,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὑπόκειται ἡ ΔΓ τὴν ΒΚ δίχα τε καὶ πρὸς ὀρθὰς τέμνειν.","lemmas":"ὑπόκειμαι ὁ  ὁ  δίχα τε καί πρός ὀρθός τέμνω ."},{"id":533243,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπὶ τῆς ΔΓI ἄρα τὸ κέντρον ἐστὶ τοῦ περὶ τὸ τραπέζιον γραφησομένου κύκλου διὰ τὸ πόρισμα τοὐ πρώτου θεωρήματος τοῦ ἐν τῷ τρίτῳ τῶν Εὐκλείδου Στοιχείων.","lemmas":"ἐπί ὁ  I ἄρα ὁ κέντρον εἰμί ὁ περί ὁ   κύκλος διά ὁ πόρισμα  πρῶτος θεώρημα ὁ ἐν ὁ τρίτος ὁ Εὐκλείδης  ."},{"id":533244,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπειδὴ δὲ παράλληλός ἐστιν ἡ EH τῇ ΚΒ καὶ εἰς αὐτὰς ἐμπέπτωκεν ἡ ΓΔ, τὰς ἐντὸς γωνίας δυσὶν ὀρθαῖς ἴσας ποιεῖ διὰ τὸ κθ τοῦ πρώτου.","lemmas":"ἐπεί δέ παράλληλος εἰμί ὁ  ὁ  καί εἰς αὐτός ἐμπίπτω ὁ  , ὁ ἐντός γωνία   ἴσος ποιέω διά ὁ  ὁ  ."},{"id":533245,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὀρθαὶ δὲ αἱ πρὸς τῷΓ.","lemmas":"ὀρθός δέ ὁ πρός τῷ Γ ."},{"id":533246,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὀρθαὶ ἄρα καὶ αἱ πρὸς τῷΔ.","lemmas":"ὀρθός ἄρα καί ὁ πρός τῷ Δ ."},{"id":533247,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ οὖν ΓΔ 003E;","lemmas":"ὁ οὖν   ;"},{"id":533248,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὰ τοῦ κέντρου τὴν EH μὴ διὰ τοῦ κέντρου πρὸς ὀρθὰς τέμνουσα καὶ δίχα τέμνει διὰ τὸ τρίτον τοὐ τρίτου τῶν Στοιχείων.","lemmas":"διά ὁ κέντρον ὁ  μή διά ὁ κέντρον πρός ὀρθός τέμνω καί δίχα τέμνω διά ὁ τρίτος  τρίτος ὁ  ."},{"id":533249,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν ἴση ἐστὶν ἡ ΔΗ τῇ ΔΕ, κοινὴ δὲ ἡ ΔΖ καὶ ὀρθαὶ αἱ πρὸς τῷΔ, καὶ βάσις ἄρα ἡ ΖΗ βάσει τῇ ZE ἴση.","lemmas":"ἐπεί οὖν  εἰμί ὁ  ὁ  , κοινός δέ ὁ  καί ὀρθός ὁ πρός τῷ Δ , καί βάσις ἄρα ὁ  βάσις ὁ  ἴσος ."},{"id":533250,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ ἡ BZ τῇ ΖΚ ἐστὶν ἴση, διότι καὶ ἡ ΒΓ τῇ ΓΚ, κοινὴ δὲ ἡ ΓΕ καὶ ὀρθαὶ αἱ πρὸς τῷΓ.","lemmas":"ἀλλά καί ὁ  ὁ  εἰμί ἴσος , διότι καί ὁ  ὁ  , κοινός δέ ὁ  καί ὀρθός ὁ πρός τῷ Γ ."},{"id":533251,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν δύο αἱ Ἦχ' χΒ δυσὶ ταῖςΚΖ ZE ἴσαι καὶ γω- νίαι αἱ κατὰ κορυφὴν ἴσαι, καὶ βάσις ἡ ΗΒ βάσει τῇEK ἴση.","lemmas":"οὖν γε ὁ  '   ὁ ΚΖ   καί  -  ὁ κατά κορυφή  , καί βάσις ὁ  βάσις ὁ EK ἴσος ."},{"id":533252,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ περιγεράφθω δὴ περὶ τὸ EZH τρίγωνον τμῆμα κύκλου τὸ EZH ὅμοιον ἑκάστῳ τῶν EK ΚΒ ΒΗ τμημάτων. ’","lemmas":"δή περί ὁ  τρίγωνος τμῆμα κύκλος ὁ  ὅμοιος ἕκαστος ὁ    τμῆμα ."},{"id":533253,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’“ Τούτων οὖν οὕτως ἐχόντων τὸ τραπέζιόν φημι ἐφ’ οὗ EKBH περιλήψεται κύκλος.","lemmas":"’ “ οὗτος οὖν οὕτως ἔχω ὁ  φημί ἐπί οὗ   κύκλος ."},{"id":533254,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρ EKH τρίγωνον περιλήψεται κύκλος·","lemmas":"ὁ μέν γάρ  τρίγωνος  κύκλος ·"},{"id":533255,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔχομεν γὰρ ἐν τῷ πέμπτῳ τοῦ τετάρτου τῶν Στοιχείων περὶ τὸ δοθὲν τρίγωνον κύκλον περιγράψαι.","lemmas":"ἔχω γάρ ἐν ὁ πέμπτος ὁ τέταρτος ὁ  περί ὁ  τρίγωνος κύκλος περιγράφω ."},{"id":533256,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“'' ἐάν οὖν δείξω τῇ ἀπὸ τοῦ κέντρου ἐπὶ τὸ Κ ἴσην τὴν ἀπὸ τοῦ κέντρου ἐπὶ τὸ Β, δῆλον ὅτι τὸ γραφόμενον τμῆμα κύκλου διὰ τοῦ EKH ἥξει καὶ διὰ τοῦ Β, καὶ περιλήψεται κύκλου τμῆμα τὸ τραπέζιον.’","lemmas":"' ' ἐάν οὖν δείκνυμι ὁ ἀπό ὁ κέντρον ἐπί ὁ  ἴσος ὁ ἀπό ὁ κέντρον ἐπί ὁ  , δῆλος ὅτι2 ὁ  τμῆμα κύκλος διά ὁ  ἥκω καί διά ὁ  , καί  κύκλος τμῆμα ὁ  . ’"},{"id":533257,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ὅπερ τμῆμα καὶ τὸ τρίγωνον περιέξει τὸ ἐφ’ οὗ EZH.","lemmas":"’ ὅς τμῆμα καί ὁ τρίγωνος περιέχω ὁ ἐπί οὗ  ."},{"id":533258,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ληφθέντος οὖν κέντρου οἷον τοῦΑ καὶ ἐπιζευγνυμένων τῶν ΛΕ ΑΗΛΚΑΒ, ἐπειδὴ ἰσοσκελές ἐστι τὸ EAH τρί- γωνον ἐκ κέντρου γὰρ ἴσαι), x003E;","lemmas":"λαμβάνω οὖν κέντρον οἷος ὁ Α καί ἐπιζεύγνυμι ὁ   ΛΚ ΑΒ , ἐπεί ἰσοσκελής εἰμί ὁ   -  ἐκ κέντρον γάρ  ) ,  ;"},{"id":533259,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰσὶν αἱ πρὸς τῇ βάσει γωνίαι ἡ ὑπὸ ΑΜ τῇ ὑπὸ ΛΕΗ διὰ τὸ πέμπτον τοῦ πρώτου τῶν Εὐκλείδου.","lemmas":"εἰμί ὁ πρός ὁ βάσις γωνία ὁ ὑπό  ὁ ὑπό  διά ὁ πέμπτος ὁ  ὁ Εὐκλείδης ."},{"id":533260,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ ἡ ὑπὸ BHE ἴση τῇ ὑπὸ KEH, διότι καὶ ἡ EB ἴση τῇ ΚΗ ὡς ἐδείχθη.","lemmas":"εἰμί δέ ὁ ὑπό  ἴσος ὁ ὑπό  , διότι καί ὁ  ἴσος ὁ  ὡς δείκνυμι ."},{"id":533261,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὅλη ἄρα ἡ ὑπὸ ΒΗΛ ὅλῃ τῇ ὑπὸ ΚΕΛ ἐστὶν ἴση·","lemmas":"καί  ἄρα ὁ ὑπό  ὅλος ὁ ὑπό  εἰμί ἴσος ·"},{"id":533262,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ καὶ ἡ KE τῇ ΒΗ ἴση.","lemmas":"εἰμί δέ καί ὁ  ὁ  ἴσος ."},{"id":533263,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ βάσις ἄρα ἡ ΚΛ τῇ ΛΒ ἴση ἐστίν·","lemmas":"καί βάσις ἄρα ὁ  ὁ  ἴσος εἰμί ·"},{"id":533264,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἴση ἄρα τῇ ἀπὸ τοῦ κέντρου τῇ ΛΚ ἡ ΛΒ γεγράφθω οὖν τὸ τμῆμα.","lemmas":"ἴσος ἄρα ὁ ἀπό ὁ κέντρον ὁ  ὁ  γράφω οὖν ὁ τμῆμα ."},{"id":533265,"filename":"tlg4013.tlg004.opp-grc1","tokens":"\" Touxojv οὕτως ἐχόντων ὁ γενόμενος μηνίσκος οὗ ἐκτὸς περι- φέρεια ἡ ΕΚΒΗ ἴσος ἔσται τῷ εὐθυγράμμῳ τῷ συγκειμένῳ ἐκ τῶν τριῶν τριγώνων τῶν ΒΖΗ ΒχΚ EKZ.","lemmas":"\"  οὕτως ἔχω ὁ γίγνομαι μηνίσκος οὗ ἐκτός  -  ὁ   εἰμί τῷ  τῷ  ἐκ ὁ   ὁ    ."},{"id":533266,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ ἀπὸ τῶν εὐ- θειῶν ἐφ’ αἷς EZΖΗ ἀφαιρούμενα ἐντὸς τοῦ μηνίσκου ἀπὸ τοῦ εὐθυγράμμου τμήματα ἴσα ἐστὶ τοῖς ἐκτὸς τοῦ εὐθυγράμμου τμήμασιν ἀφαιρουμένοις ὑπὸ τῶν EK ΚΒ ΒΗ.","lemmas":"ὁ γάρ ἀπό ὁ  -  ἐπί ὅς  ΖΗ ἀφαιρέω ἐντός ὁ  ἀπό ὁ εὐθύγραμμος τμῆμα ἴσος εἰμί ὁ ἐκτός ὁ εὐθύγραμμος  ἀφαιρέω ὑπό ὁ    ."},{"id":533267,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἑκάτερον γὰρ τῶν ἐντὸς ἡμιόλιόν ἐστιν ἑκάστου τῶν ἐκτός·","lemmas":"γάρ ὁ ἐντός  εἰμί ἕκαστος ὁ ἐκτός ·"},{"id":533268,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡμιολία γὰρ ὑπόκειται ἡ ΕΖ τῆς ἐκ τοῦ κέντρου, τουτέστι τῆς EK καὶ ΚΒ καὶ BH.","lemmas":"γάρ ὑπόκειμαι ὁ  ὁ ἐκ ὁ κέντρον ,  ὁ  καί  καί  ."},{"id":533269,"filename":"tlg4013.tlg004.opp-grc1","tokens":"\" ἐδείχθη γὰρ καὶ αὕτη ἴση τῇ EK.","lemmas":"\" δείκνυμι γάρ καί οὗτος ἴσος ὁ  ."},{"id":533270,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν ἑκατέρα τῶν EZ ZH ἡμιολία ἐστὶ δυνάμει ἑκάστης τῶν εἰρημένων τριῶν, ὡς δὲ εὐθεῖαι πρὸς τὰς εὐ- θείς τμήματα πρὸς τὰ τμήματα, τὰ δύο ἄρα τμήματα τοῖς τρισίν ἐστιν ἴσα.","lemmas":"εἰ οὖν  ὁ    εἰμί δύναμις ἕκαστος ὁ λέγω  , ὡς δέ  πρός ὁ  -  τμῆμα πρός ὁ τμῆμα , ὁ γε ἄρα τμῆμα ὁ  εἰμί ἴσος ."},{"id":533271,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ εἰ οὖν ὁ μὲν μηνίσκος τὰ τρία τμήματά ἐστι καὶ τοῦ εὐ- θυγράμμου τὸ παρὰ τὰ δύο τμήματα, τὸ δὲ εὐθύγραμμον μετὰ τῶν δύο τμημάτων ἐστὶ χωρὶς τῶν τριῶν, ἔστι δὲ τὰ δύο τμή- ματα τοῖς τρισὶν ἴσα, ἴσος ἄν εἴη ὁ μηνίσκος τῷ εὐθυγράμμῳ. ’","lemmas":"“ εἰ οὖν ὁ μέν μηνίσκος ὁ  τμῆμα εἰμί καί ὁ  -  ὁ παρά ὁ γε τμῆμα , ὁ δέ εὐθύγραμμος μετά ὁ γε τμῆμα εἰμί χωρίς ὁ  , εἰμί δέ ὁ γε  -  ὁ  ἴσος , ἴσος ἄν εἰμί ὁ μηνίσκος ὁ  ."},{"id":533272,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ “ Ὅτι δὲ οὗτος ὁ μηνίσκος ἐλάττονα ἡμικυκλίου τὴν ἐκτὸς ἔχει περιφέρειαν, δείκνυσι διὰ τοῦ τὴν EKH γωνίαν ἐν τῷ ἐκτὸς οὖσαν τμήματι ἀμβλεῖαν εἶναι. ’","lemmas":"’  ὅτι2 δέ οὗτος ὁ μηνίσκος ἐλάσσων  ὁ ἐκτός ἔχω περιφέρεια , δείκνυμι διά ὁ ὁ  γωνία ἐν ὁ ἐκτός εἰμί τμῆμα ἀμβλύς εἰμί ."},{"id":533273,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ δέδεικται γὰρ ἐν τῷ λᾶ τοῦ τρίτου τῶν Εὐχλείδου Στοιχείων, ὅτι“ ἡ ἐν τῷ ἐλάττονι ἡμικυκλίου τμήματι μείζων ὀρ- θῆς “ ὅτι δὲ ἀμβλεῖά ἐστιν ἡ ὑπὸ EKH γωνία, δείκνυσιν οὕτως·","lemmas":"δείκνυμι γάρ ἐν ὁ  ὁ τρίτος ὁ   , ὅτι2 “ ὁ ἐν ὁ   τμῆμα μέγας  -   ὅτι2 δέ  εἰμί ὁ ὑπό   , δείκνυμι οὕτως ·"},{"id":533274,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ ἡ μὲν ἐφ’ ᾗ EZ ἡμιολία ἐστὶ τῶν ἐκ τοῦ κέντρου δυνάμει, ἡ δὲ ἐφ’ ᾗ ΚΒ μείζων τῆς ἐφ’ ἧ BZ.","lemmas":"ἐπεί ὁ μέν ἐπί ὅς   εἰμί ὁ ἐκ ὁ κέντρον δύναμις , ὁ δέ ἐπί ὅς  μέγας ὁ ἐπί ἧ  ."},{"id":533275,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διότι καὶ γωνία ἡ πρὸς τῷ Z μείζων, ὡς δείξω, ἴση δὲ ἡ ΒΚ τῇ ΚΕ, φανερὸν ὅτι κἄν ἡ ἐφ’ ᾗ ΒΚ μείζων ᾖ τῆς ἐφ’ ᾗ BZ ἢ διπλασία μήκει, καὶ ἡ ἐφ’ ᾗ KE*** ὥστε τῆς ἐφ’ ᾖ ΚΖ ἄρα μείζων ἢ διπλασία μήκει καὶ δυνάμει διὰ τὴν ὁμοιότητα τῶν τριγώνων τῶν BEK ΒΚΖ ἔστι γὰρ ὡς ἡ EB πρὸς ΒΚ, οὕτως ἡ EK πρὸς ΚΖ.","lemmas":"διότι καί γωνία ὁ πρός τῷ  μέγας , ὡς δείκνυμι , ἴσος δέ ὁ  ὁ  , φανερός ὅτι2  ὁ ἐπί ὅς  μέγας εἰμί ὁ ἐπί ὅς  τίη  μῆκος , καί ὁ ἐπί ὅς  * * * ὥστε ὁ ἐπί εἰμί  ἄρα μέγας τίη  μῆκος καί δύναμις διά ὁ ὁμοιότης ὁ  ὁ   εἰμί γάρ ὡς ὁ  πρός  , οὕτως ὁ  πρός  ."},{"id":533276,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε ἡ ἐφ’ ᾖ EK μείζων ἐστὶ τῆς ἐφ’ ᾗ KZ ἢ διπλασία δυνάμει·","lemmas":"ὥστε ὁ ἐπί εἰμί  μέγας εἰμί ὁ ἐπί ὅς  τίη  δύναμις ·"},{"id":533277,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ δὲ ἐφ’ ᾗ ΕΖ ἡμιολία δυνάμει τῆς ἐφ’ ᾗ ΕΚ·","lemmas":"ὁ δέ ἐπί ὅς   δύναμις ὁ ἐπί ὅς  ·"},{"id":533278,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ ἄρα ἐφ’ ᾗ EZ μείζων ἐστὶ δυνάμει τῶν ἐφ’ αἷς EK ΚΖ.","lemmas":"ὁ ἄρα ἐπί ὅς  μέγας εἰμί δύναμις ὁ ἐπί ὅς   ."},{"id":533279,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ διπλασία ἦν δυνάμει ἡ EK τῆς ΚΖ, ἡμιολία δὲ ἡ ZE τῆς EK, ἦν ἄν ἡ EZ ἴση δυνάμει ταῖς EK ΚΖ ὡς ἐπὶ ἀριθμῶν τῶνξ ἐπειδὴ δὲ μείζων ἢ διπλασία ἐστὶ δυνάμει ἡ EK τῆς ΚΖ ὡς ἔχει τὰ δ πρὸς τὸa,( ἐπειδὴ τὰ ς τῶν ἑ μείζονά ἐστι) καὶ ἡ EZ τῶν EK KZ μείζων ἐστὶ δυνάμει·","lemmas":"εἰ μέν γάρ  εἰμί δύναμις ὁ  ὁ  ,  δέ ὁ  ὁ  , εἰμί ἄν ὁ  ἴσος δύναμις ὁ   ὡς ἐπί ἀριθμός ὁ ξ ἐπεί δέ μέγας τίη  εἰμί δύναμις ὁ  ὁ  ὡς ἔχω ὁ  πρός ὁ a , ( ἐπεί   ὁ ἕ μέγας εἰμί ) καί ὁ  ὁ   μέγας εἰμί δύναμις ·"},{"id":533280,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀμβλεῖα ἄρα ἐστὶν ἡ πρὸς τῷΚ γωνία, ἔλαττον ἄρα ἡμικυκλίου τὸ τμῆμα ἐν ᾧ ἐστιν.","lemmas":"ἄρα εἰμί ὁ πρός τῷ Κ γωνία ,  ἄρα ἡμικύκλιος ὁ τμῆμα ἐν ὅς εἰμί ."},{"id":533281,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως μὲν οὖν ὁ Ἱππο- κράτης πάντα μηνίσκον ἐτετραγώνισεν, εἴπερ καὶ τὸν ἡμικυκλίου καὶ τὸν μείζονα ἡμικυκλίου καὶ τὸν ἐλάττονα ἔχοντα τὴν ἐκτὸς περιφέρειαν.","lemmas":"οὕτως μέν οὖν ὁ  -  πᾶς μηνίσκος  , εἴπερ καί ὁ  καί ὁ μέγας ἡμικύκλιος καί ὁ  ἔχω ὁ ἐκτός περιφέρεια ."},{"id":533282,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ Ἀλλ’ οὐχὶ τὸν ἐπὶ τῆς τοῦ τετραγώνου πλευρᾶς μόνον, ὡς ὁ Ἁλέ- ξανδρος ἱστόρησεν, οὐ μέντοι οὐδὲ τὸν κύκλον ἐπεχείρησε τετραγωνίσαι διὰ τῶν περὶ τὴν τοῦ ἑξαγώνου πλευρὰν μηνίσκων, ὡς καὶ τοῦτο ὁ Ἁλέξαν- δρός φησιν.","lemmas":"“   ὁ ἐπί ὁ ὁ τετράγωνος πλευρά μόνος , ὡς ὁ  -  ἱστορέω , οὐ  οὐδέ ὁ κύκλος ἐπιχειρέω  διά ὁ περί ὁ ὁ  πλευρά  , ὡς καί οὗτος ὁ  -  φημί ."},{"id":533283,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“’ Αλλὰ μηνίσκον ἅμα καὶ κύκλον ἐτε- τραγώνισεν οὕτως·","lemmas":"’   ἅμα καί κύκλος  -  οὕτως ·"},{"id":533284,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστωσαν περὶ κέντρον ἐφ’ οὗΚ δύο κύκλοι, ἡ δὲ τοῦ ἐκτὸς διά- μετρος ἑξαπλασία δυ- ν’ άμει τῆς τοῦ ἐντός καὶ ἑξαγώνου ἐγγρα- φέντος εἰς τὸν ἐντὸς κύκλον τοῦ ἐφ’ οὗ ΑΒΓΔEχ αἵ τε ἐφ’ ὧν ΚΑ ΚΒ ΚΓ ἐκ τοῦ κέντρου ἐπιζευχθεῖ-’ σαι ἐκβεβλήσθωσαν ἕως τῆς τοῦ ἐκτὸς κύκλου περιφερείας καὶ x003E;","lemmas":"περί κέντρον ἐπί οὗ Κ γε κύκλος , ὁ δέ ὁ ἐκτός διά -    -   ὁ ὁ ἐντός καί   -  εἰς ὁ ἐντός κύκλος ὁ ἐπί οὗ  ὁ τε ἐπί ὅς    ἐκ ὁ κέντρον  - ’   ἕως ὁ ὁ ἐκτός κύκλος περιφέρεια καί  ;"},{"id":533285,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐφ’ ὧν ΗΘ ΘΙ x003E;","lemmas":"ἐπί ὅς    ;"},{"id":533286,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεζεύχθωσαν καὶ δῆλον ὅτι καὶ αἱ ΗΘ ΘΙ ἑξαγώνου εἰσὶ πλευραὶ τοῦ εἰς τὸν μείζονα κύκλον ἐγγραφομένου.","lemmas":"καί δῆλος ὅτι2 καί ὁ    εἰμί  ὁ εἰς ὁ μέγας κύκλος ἐγγράφω ."},{"id":533287,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ περὶ τὴν ἐφ’ ᾗ HI τμῆμα ὅμοιον τῷ ἀφαιρουμένῳ ὑπὸ τῆς ἐφ’ ᾗ ΗΘ περιγεγράφθω.","lemmas":"καί περί ὁ ἐπί ὅς  τμῆμα ὅμοιος τῷ  ὑπό ὁ ἐπί ὅς  περιγράφω ."},{"id":533288,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν τὴν μὲν ἐφ’ ᾗ ΗΙ τριπλασίαν ἀνάγκη εἶναι δυνάμει τῆς ἐφ’ ᾗ ΘΗ τοῦ ἑξαγώνου πλευρᾶς ἡ γὰρ ὑπὸ δύο τοῦ ἑξαγώνου πλευρὰς ὑποτείνουσα μετὰ ἄλλης μιᾶς ὀρθὴν περιέχουσα γωνίαν τὴν ἐν ἡμικυκλίῳ ἴσον δύναται τῇ διαμέτρῳ, ἡ δὲ διάμετρος τετραπλά- σίον δύναται τῆς τοῦ ἑξαγώνου ἴσης οὔσης τῇ ἐκ τοῦ κέντρου διὰ τὸ τὰ μήκει διπλάσια εἶναι δυνάμειι τετραπλάσια), ἡ δὲ ΘΗ ἑξαπλασία τῆς ἐφ’ ἡ ΑΒ, δῆλον ὅτι τὸ τμῆμα τὸ περὶ τὴν ἐφ’ ᾗ HI περιγραφὲν ἴσον εἶναι συμβαίνει τοῖς τε ἀπὸ τοῦ ἐκτὸς κύ- Κλοῦ ὑπὸ τῶν ἐφ' ΗΘ ΘΙ ἀφαιρουμένοις καὶ τοῖς ἀπὸ τοῦ ἐνί τὸς ὑπὸ τῶν τοῦ ἑξαγώνου πλευρῶν ἁπασῶν.","lemmas":"ἐπεί οὖν ὁ μέν ἐπί ὅς   ἀνάγκη εἰμί δύναμις ὁ ἐπί ὅς  ὁ ἑξάγωνος  ὁ γάρ ὑπό γε ὁ  πλευρά ὑποτείνω μετά ἄλλος   περιέχω γωνία ὁ ἐν ἡμικύκλιον ἴσος δύναμαι ὁ  , ὁ δέ   - σίον δύναμαι ὁ ὁ ἑξάγωνος ἴσος εἰμί ὁ ἐκ ὁ κέντρον διά ὁ ὁ μῆκος διπλάσιος εἰμί δύναμις ι τετραπλάσιος ) , ὁ δέ   ὁ ἐπί ὁ  , δῆλος ὅτι2 ὁ τμῆμα ὁ περί ὁ ἐπί ὅς  περιγράφω ἴσος εἰμί συμβαίνω ὁ τε ἀπό ὁ ἐκτός  -  ὑπό ὁ  '   ἀφαιρέω καί ὁ ἀπό ὁ   ὑπό ὁ ὁ  πλευρά ἅπας ."},{"id":533289,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” τὰ γὰρ ὅμοια τῶν κύκλων τμήματα πρὸς ἄλληλά ἐστιν ὡς τὰ ἀπὸ τῶν βάσεων τετράγωνα, διότι καὶ οἱ ὅμοιοι κύκλοι πρὸς ἀλλήλους εἰσὶν ὡς τὰ ἀπὸ τῶν διαμέτρων τετράγωνα.","lemmas":"ὁ γάρ ὅμοιος ὁ κύκλος τμῆμα πρός  εἰμί ὡς ὁ ἀπό ὁ βάσις  , διότι καί ὁ ὅμοιος κύκλος πρός ἀλλήλων εἰμί ὡς ὁ ἀπό ὁ   ."},{"id":533290,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἡ γὰρ HI τῆς ΗΘ τριπλάσιον δύναται, ἴσον δὲ τῇ ΗΘ δύναται ἡ 01, δύναται δὲ ἑκατέρα τούτων ἴσον καὶ αἱ ἓξ πλευραὶ τοῦ ἐντὸς ἑξαγώνου, διότι καὶ ἡ διάμετρος τοῦ ἐκτὸς κύκλου ἑξαπλάσιον ὑπόκειται δύνασθαι τῆς τοῦ ἐντός·","lemmas":"“ ὁ γάρ  ὁ  τριπλάσιος δύναμαι , ἴσος δέ ὁ  δύναμαι ὁ  , δύναμαι δέ  οὗτος ἴσος καί ὁ  πλευρά ὁ ἐντός  , διότι καί ὁ διάμετρος ὁ ἐκτός κύκλος ἑξαπλάσιος ὑπόκειμαι δύναμαι ὁ ὁ ἐντός ·"},{"id":533291,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς δὲ ἡ διάμετρος πρὸς τὴν διάμετρον, οὕτω καὶ αἱ ἐκ τοῦ κέντρου, ἡ δὲ ἐκ τοῦ κέντρου ἴση ἐστὶ τῇ τοῦ ἑξαγώνου πλευρᾷ’’, ὡς τὸ πόρισμα λέγει τοῦ προτελεύτου θεωρήματος ἐν τῷ τετάρτῳ βιβλίῳ τῶν Εὐκλείδου Στοιχείων, ὡς δὲ αἰ πλευραὶ οὕτω καὶ τὰ τμήματα,“ ὥστε ὁ μὲν μηνίσκος ἐφ’ οὗ ΗΘΙ τοῦ τριγώνου ἐλάττων ἄν εἴη ἐφ’ οὗ τὰ αὐτὰ γράμματα τοῖς ὑπὸ τῶν τοῦ ἑξαγώνου πλευρῶν ἀφαιρου- μένοις τμήμασιν ἀπὸ τοῦ ἐντὸς κύκλου.","lemmas":"ὡς δέ ὁ  πρός ὁ διάμετρος , οὕτως καί ὁ ἐκ ὁ κέντρον , ὁ δέ ἐκ ὁ κέντρον ἴσος εἰμί ὁ ὁ ἑξάγωνος πλευρά ’ ’ , ὡς ὁ πόρισμα λέγω ὁ  θεώρημα ἐν ὁ τέταρτος  ὁ Εὐκλείδης  , ὡς δέ  πλευρά οὕτως καί ὁ τμῆμα , “ ὥστε ὁ μέν μηνίσκος ἐπί οὗ  ὁ  ἐλάσσων ἄν εἰμί ἐπί οὗ ὁ αὐτός γράμμα ὁ ὑπό ὁ ὁ  πλευρά  - μένω  ἀπό ὁ ἐντός κύκλος ."},{"id":533292,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἐπὶ τῆς HI τμῆ- μα ἴσον ἦν τοῖς τεΗΘ 01 τμἡμασι καὶ τοῖς ὑπὸ τοῦ ἑξαγώνου ἀφαιρουμένοις.","lemmas":"ὁ γάρ ἐπί ὁ   -  ἴσος εἰμί ὁ τε ΗΘ   καί ὁ ὑπό ὁ  ἀφαιρέω ."},{"id":533293,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ οὖν ΗΘ 91 τμήματα ἐλάττω ἐστὶ τοῦ περὶ τὴν ΗΙ τμήματος x003E;","lemmas":"ὁ οὖν   τμῆμα ἐλάσσων εἰμί ὁ περί ὁ  τμῆμα  ;"},{"id":533294,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τμήμασι καὶ τοῖς ὑπὸ τοῦ ἑξαγώνου ἀφαι- ρουμένοις.","lemmas":"τμῆμα καί ὁ ὑπό ὁ   -  ."},{"id":533295,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κοινοῦ οὖν προστεθέντος τοῦ ὑπὲρ τὸ τμῆμα τὸ περὶ τὴν HI μέρους τοῦ τριγώνου, ἐκ μὲν τούτου καὶ τοῦ περὶ τὴν HI τμήματος τὸ τρίγωνον ἔσται, ἐκ δὲ τοὐ αὐτοῦ καὶ τῶν ΗΘ ΘΙ τμημάτων ὁ μηνίσκος.","lemmas":"κοινός οὖν προστίθημι ὁ ὑπέρ ὁ τμῆμα ὁ περί ὁ  μέρος ὁ  , ἐκ μέν οὗτος καί ὁ περί ὁ  τμῆμα ὁ τρίγωνος εἰμί , ἐκ δέ οὐ αὐτός καί ὁ   τμῆμα ὁ μηνίσκος ."},{"id":533296,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔσται οὖν ἐλάττων ὁ μηνίσκος τοῦ τριγώνου τοῖς ὑπὸ τοῦ ἑξαγώνου ἀφαιρουμένοις τμήμασἱν.","lemmas":"οὖν ἐλάσσων ὁ μηνίσκος ὁ  ὁ ὑπό ὁ  ἀφαιρέω  ."},{"id":533297,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ ἄρα μηνίσκος καὶ τὰ ὑπὸ τοῦ ἑξαγώνου ἀφαιρούμενα τμή- ματα ἴσα ἐστὶν τῷ τριγώνῳ.","lemmas":"ὁ ἄρα μηνίσκος καί ὁ ὑπό ὁ  ἀφαιρέω  -  ἴσος εἰμί ὁ τρίγωνος ."},{"id":533298,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ κοινοῦ προστεθέντος θέντος τοῦ ἑ ξα- γώνου τὸ τρίγωνον τοῦτο καὶ τὸ ἑξάγωνον ἴσα ἐστὶ τῷ τε μη- νίσκῳ τῷ λεχθέντι καὶ τῷ κύκλῳ τῷ ἐντός.","lemmas":"καί κοινός προστίθημι  ὁ ἕ  -  ὁ τρίγωνος οὗτος καί ὁ ἑξάγωνος ἴσος εἰμί ὁ τε  -  τῷ λέγω καί τῷ κύκλος τῷ ἐντός ."},{"id":533299,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ τρίγωνον ἴσον ἦν τῷ τε μηνίσκῳ καὶ τοῖς ὑπὸ τοῦ ἑξαγώνου ἀφαιρου- μένοις τμήμασι τοῦ ἐντὸς κύκλου.","lemmas":"ὁ γάρ τρίγωνος ἴσος εἰμί τῷ τε  καί ὁ ὑπό ὁ ἑξάγωνος  - μένω τμῆμα ὁ ἐντός κύκλος ."},{"id":533300,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν τὰ εἰρημένα εὐθύ- γραμμα δυνατὁν τετραγωνισθῆναι, καὶ τὸν κύκλον ἄρα μετὰ τοῦ μηνίσκου.’","lemmas":"εἰ οὖν ὁ λέγω  -    , καί ὁ κύκλος ἄρα μετά ὁ  . ’"},{"id":533301,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ τὰ μὲν οὖν περὶ τοῦ Χίου Ἱπποκράτους μᾶλλον ἐπιτρεπτέον Εὐδήμῳ γινώσκειν ἐγγυτέρῳ τοῖς χρόνοις ὄντι καὶ Ἀριστοτέλους ἀκροατῇ.","lemmas":"ὁ μέν οὖν περί ὁ Χῖος Ἱπποκράτης μᾶλλον ἐπιτρέπω  γιγνώσκω  ὁ χρόνος εἰμί καί Ἀριστοτέλης  ."},{"id":533302,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ διὰ τῶν τμημάτων τειραγωνισμὸς τοῦ κύκλου, ὃν ὡς ψευδογραφοῦντα αἰτιᾶται ὁ Ἀριστοτέλης, ἢ τὸν διὰ τῶν μηνίσκων αἰνίττεται καλῶς γὰρ καὶ ὁ Ἀλέξανδρος ἐνεδοίασεν εἰπών“ εἰ ὁ αὐτός ἐστι τῷ διὰ τῶν μηνίσκων”) ἢ οὐκ εἰς τὰς Ἱπποκράτους δείξεις ἀποβλέπει ἀλλά τινας ἄλλας, ὧν μίαν καὶ ὁ Ἀλέξανδρος παρέθετο, ἢ τὸν μετὰ τοῦ μηνίσκου τετραγωνισμὸν τοῦ κύκλου αἰτιᾶται τοῦ Ἱπποκράτους, ὃν τῷ ὄντι διὰ τῶν τμημάτων ἀπέδειξε τῶν τριῶν ἐν τῷ ἐλάττονι.","lemmas":"ὁ δέ διά ὁ τμῆμα  ὁ κύκλος , ὅς ὡς  αἰτιάομαι ὁ Ἀριστοτέλης , τίη ὁ διά ὁ  αἰνίσσομαι καλός γάρ καί ὁ Ἀλέξανδρος  λέγω “ εἰ ὁ αὐτός εἰμί τῷ διά ὁ  ” ) ἤ οὐ εἰς ὁ Ἱπποκράτης δεῖξις ἀποβλέπω ἀλλά τις ἄλλος , ὅς  καί ὁ Ἀλέξανδρος παρατίθημι , ἤ ὁ μετά ὁ μηνίσκος  ὁ κύκλος αἰτιάομαι ὁ Ἱπποκράτης , ὅς τῷ εἰμί διά ὁ τμῆμα ἀποδείκνυμι ὁ  ἐν ὁ  ."},{"id":533303,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τάχα γὰρ καὶ κυριώτερον αὕτη ἡ ἀπό- δειξις ῥηθείη ἡ διὰ τμημάτων ἤπερ ἡ διὰ τῶν μηνίσκων.","lemmas":"τάχα γάρ καί κύριος οὗτος ὁ ἀπό -  ἐρῶ ὁ διά τμῆμα  ὁ διά ὁ  ."},{"id":533304,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τμῆμα γὰρ κύκλου καὶ ὁ Εὐκλείδης ἐν τῷ τρίτῳ τῶν ἑαυτοῦ Στοιχείων ὡρίσατο “ τὸ περεχό- μένον σχῆμα ὑπό τε εὐθείας καὶ κύκλου πς̓ριφὀρο͂ίας’’.","lemmas":"τμῆμα γάρ κύκλος καί ὁ Εὐκλείδης ἐν ὁ τρίτος ὁ ἑαυτοῦ  ὁρίζω  ὁ  -  σχῆμα ὑπό τε εὐθεῖα καί κύκλος  ’ ."},{"id":533305,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἱ οὖν μηνίσκοι οὐδὲ κυρίως τμήματά εἰσι.","lemmas":"ἕ οὖν  οὐδέ κύριος  εἰμί ."},{"id":533306,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἴη ἄν ψευδογράφημα ἐν τούτῳ τὸ μετὰ τοῦ μηνίσκου τετραγωνίζειν τὸν κύκλον, ἀλλὰ μὴ καθ’ ἑαυτόν, ἐπεὶ πάντα τὰ ληφθέντα εἰς τὴν ἀπόδειξιν ἀπὸ γεωμετρικῶν ἀρχῶν ἐηπται.","lemmas":"καί εἰμί ἄν  ἐν οὗτος ὁ μετά ὁ μηνίσκος τετραγωνίζω ὁ κύκλος , ἀλλά μή κατά ἑαυτοῦ , ἐπεί πᾶς ὁ λαμβάνω εἰς ὁ ἀπόδειξις ἀπό    ."},{"id":533307,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ ὁ τοῦ μηνίσκου τετραγωνισμὸς καθολικὸς ὑπὸ τοῦ Ἱπποκράτους δοκεῖ παρα- δίδοσθαι πᾶς γὰρ μηνίσκος ἤτοι ἡμικυκλίου τὴν ἐκτὸς ἔχει περιφέρειαν ἢ μείζονος ἡμικυκλίου τμήματος ἢ ἐλάττονος), δυνατὸν φαίη ἄν τις ἐκ τοῦ ἴσου τετραγώνου τῷ τε μηνίσκῳ καὶ τῷ κύκλῳ, ἀφαιρεθέντος τετραγώνου ἴσου τῷ μηνίσκῳ, τὸ λοιπὸν εὐθύγραμμον τετραγωνίσαντα ἴσον τετράγωνον τῷ κύκλῳ ποιῆσαι μόνῳ.","lemmas":"ἀλλά εἰ ὁ ὁ μηνίσκος   ὑπό ὁ Ἱπποκράτης δοκέω  - δίδωμι πᾶς γάρ μηνίσκος ἤτοι ἡμικύκλιος ὁ ἐκτός ἔχω περιφέρεια τίη μέγας  τμῆμα ἤ ἐλάσσων ) , δυνατός φημί ἄν τις ἐκ ὁ ἴσος  τῷ τε  καί ὁ κύκλος , ἀφαιρέω τετράγωνος ἴσος ὁ  , ὁ λοιπός εὐθύγραμμος  ἴσος  τῷ κύκλος ποιέω μόνος ."},{"id":533308,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πῶς οὖν ἔτι ψευδογραφεῖσθαι δόξει ὁ τοὐ Ἱππο- κράτους τετραγωνισμός, εἰ μήπω εὑρῆσθαι ὑπὸ τοῦ Ἀριστοτέλους ἐνομίσθη λέγοντος ἐν Κατηγορίαις·","lemmas":"πῶς οὖν ἔτι  δοκέω ὁ   - κράτος  , εἰ μήπω εὑρίσκω ὑπό ὁ Ἀριστοτέλης νομίζω λέγω ἐν  ·"},{"id":533309,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ οἶον ὁ τοῦ κύκλου τετραγωνισμὸς εἰ ἔστιν ἐπι- στητός, ἐπιστήμη μὲν αὐτοῦ οὐκ ἔστι πω, τὸ δὲ ἐπιστητόν ἐστι’’, καίτοι τοῦ Χίου Ἱπποκράτους πρὸ Ἁριστοτέλους ὄντος, ὥστε καὶ τὸν Εὔδημον ἐν τοῖς παλαιοτέροις αὐτὸν ἀριθμεῖν.","lemmas":"οἶος ὁ ὁ κύκλος  εἰ εἰμί ἐπί -  , ἐπιστήμη μέν αὐτός οὐ εἰμί πω , ὁ δέ ἐπιστητός εἰμί ’ ’ ,  ὁ Χῖος Ἱπποκράτης πρό  εἰμί , ὥστε καί ὁ Εὔδημος ἐν ὁ  αὐτός ἀριθμέω ."},{"id":533310,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μήποτε οὖν οὐ καθόλου πᾶς μηνίσκος ὑπὸ τοῦ Ἱπποκράτους ἐτετραγωνίσθη.","lemmas":"μήποτε οὖν οὐ καθόλου πᾶς μηνίσκος ὑπό ὁ Ἱπποκράτης  ."},{"id":533311,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἀν γὰρ ἡ ἐκτὸς τοῦ μηνίσκου περιφέ- ῥεῖα ὁρισθῇ, ἀλλ’ ἐκείνης κειμένης τὰς ἐντὸς τοῦ μηνίσκου περιφερείας ἀπείρους ἤτοι ἐπ’ ἄπειρον ἄλλην καὶ ἄλλην γράφειν δυνατὸν ἐπ’ ἄπειρον διαιρου- μένου τοῦ ἐπιπέδου, ὥστε τῆς ἐκτὸς τῆς αὐτῆς μενούσης τοὺς μὲν μείζονας τοὺς δὲ ἐλάττονας εἶναι τῶν μηνίσκων.","lemmas":"ἐν γάρ ὁ ἐκτός ὁ   - ῥεῖα ὁρίζω , ἀλλά ἐκεῖνος  ὁ ἐντός ὁ  περιφέρεια  ἤτοι ἐπί ἤπειρος ἄλλος καί ἄλλος γράφω δυνατός ἐπί ἤπειρος  -  ὁ ἐπίπεδος , ὥστε ὁ ἐκτός ὁ αὐτός μένω ὁ μέν  ὁ δέ ἐλάσσων εἰμί ὁ  ."},{"id":533312,"filename":"tlg4013.tlg004.opp-grc1","tokens":"αὐτὸς δὲ τὴν ἐντὸς περιφέρειαν ὡρισμένην ἔλαβεν·","lemmas":"αὐτός δέ ὁ ἐντός περιφέρεια ὁρίζω λαμβάνω ·"},{"id":533313,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅμοιον γὰρ αὐτὴν τμῆμα ἀποτέμνουσαν τοῖς πρὸς τῇ ἐκτὸς περιφερείᾳ συνισταμένοις τμήμασιν ἔλαβεν·","lemmas":"ὅμοιος γάρ αὐτός τμῆμα  ὁ πρός ὁ ἐκτός περιφέρεια συνίστημι  λαμβάνω ·"},{"id":533314,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ᾧ τὰ μὲν τοῦ πρώτου θεωρήματος ἐπὶ τετραγωνικῆς ἦν πλευράς, τὰ δὲ ἐν τοῖς ἄλλοις ἐπὶ ἀο- ρίστων.","lemmas":"ὅς ὁ μέν ὁ πρῶτος θεώρημα ἐπί  εἰμί πλευρά , ὁ δέ ἐν ὁ ἄλλος ἐπί  -  ."},{"id":533315,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὐ πᾶς ἐτετραγωνίσθη μηνίσκος, ἀλλ’ οἱ τὴν ἐντὸς περι- φέρειαν ὁμοίαν ἴσχοντες τοῖς πρὸς τῇ ἐκτὸς συνισταμένοις τμήμασι καὶ αὐτοῖς ὡρισμένοις πὼς οὖσιν.","lemmas":"ὥστε οὐ πᾶς  μηνίσκος , ἀλλά ὁ ὁ ἐντός  -  ὅμοιος ἴσχω ὁ πρός ὁ ἐκτός συνίστημι τμῆμα καί αὐτός   εἰμί ."},{"id":533316,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ou μὴν ἀλλ’ ἐπειδὴ περὶ φύσεως μὲν οὔ, φυσικὰς δὲ ἀπορίας συμβαίνει λέγειν αὐτοῖς.","lemmas":"μήν ἀλλά ἐπεί περί φύσις μέν οὐ , φυσικός δέ ἀπορία συμβαίνω λέγω αὐτός ."},{"id":533317,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Αἰτίας πλείονας ἀποδοὺς καθ’ ἃς οὐκ ἔστιν οἰκεῖος τῷ φυσικῷ ὁ πρὸς Παρμενίδην καὶ Μέλισσον λόγος, βουλόμενος δὲ ἀντειπεῖν, ὅτι μὴ διὰ κενῆς ποιεῖται τὴν ἀντιλογίαν πρῶτον παρεμυθήσατο.","lemmas":"πολύς ἀποδίδωμι κατά ὅς οὐ εἰμί οἰκεῖος τῷ φυσικός ὁ πρός Παρμενίδης καί Μέλισσος λόγος ,  δέ ἀντιλέγω , ὅτι2 μή διά  ποιέω ὁ ἀντιλογία πρῶτος παραμυθέομαι ."},{"id":533318,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διχῶς δὲ στίξας ὁ Ἀλέξανδρος διττὴν ἐποιήσατο τὴν ἐξήγησιν.","lemmas":"διχῶς δέ στίζω ὁ Ἀλέξανδρος δισσός ποιέω ὁ ἐξήγησις ."},{"id":533319,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρῶτον μὲν ἀκούσας ὅτι περὶ φύσεως μὲν λέγουσιν οὗτοι, οὐ φυσικὰ δὲ τὰ ὑπ’ αὐτῶν λεγόμενα.","lemmas":"πρῶτος μέν ἀκούω ὅτι2 περί φύσις μέν λέγω οὗτος , οὐ φυσικός δέ ὁ ὑπό αὐτός λέγω ."},{"id":533320,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ ἀναιρῶν τι, εἰ καὶ μὴ χρῆται ἐκεί νψ, ἀλλ’ οὖν περὶ ἐκείνου τοὺς λόγους ποιεῖται.","lemmas":"ὁ γάρ ἀναιρέω τις , εἰ καί μή χράω2   , ἀλλά οὖν περί ἐκεῖνος ὁ λόγος ποιέω ."},{"id":533321,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῷ οὖν ὅλως περὶ φύσεως αὐτοῖς γεγονέναι τοὺς λόγους, εὔλογον ἄν εἴη λέγειν τι τὸν φυσικὸν πρὸς αὐτούς·","lemmas":"τῷ οὖν ὅλος περί φύσις αὐτός γίγνομαι ὁ λόγος ,  ἄν εἰμί λέγω τις ὁ φυσικός πρός αὐτός ·"},{"id":533322,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καθόσον δὲ οὐ φυσικὰ λέγουσι, πρὸς ὀλίγον ἐνδιατρίψει τοῖς πρὸς αὐτοὺς λόγοις.","lemmas":"δέ οὐ φυσικός λέγω , πρός ὀλίγος ἐνδιατρίβω ὁ πρός αὐτός λόγος ."},{"id":533323,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ταύτῃ ἔοικεν ἀρέσκεσθαι τῆ στιγμῇ καὶ ὁ Πορφύριος οὕτως ἐπιτρέχων τὴν λέξιν·","lemmas":"καί οὗτος ἔοικα ἀρέσκω τῆ στιγμή καί ὁ  οὕτως ἐπιτρέχω ὁ λέξις ·"},{"id":533324,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ οὐ μὴν ἀλλ’ ἐπειδὴ περὶ φύσεως μὲν ὁ λόγος αὐτοῖς εἰ καὶ ἀναιροῦσιν ἀγνοοῦντες τὴν φύσιν, εἰ καὶ μὴ φυσικαὶ αὐτοῖς αἱ ἀπορίαι, δεῖ ἐπ’ ὀλίγον διαλεχθῆναι περὶ αὐτῶν”.","lemmas":"“ οὐ μήν ἀλλά ἐπεί περί φύσις μέν ὁ λόγος αὐτός εἰ καί ἀναιρέω ἀγνοέω ὁ φύσις , εἰ καί μή φυσικός αὐτός ὁ ἀπορία , δέω ἐπί ὀλίγος διαλέγομαι περί αὐτός ” ."},{"id":533325,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἔχει πολὺν λόγον ἡ ἐξήγησις, εἴπερ, ὡς καὶ πρότερον ἔφην, ὁ Μέλισσος καὶ τὴν ἐπιγραφὴν οὕτως ἐποιήσατο τοῦ συγγράμματος Περὶ φύσεως ἢ περὶ τοῦ ὄντος.","lemmas":"καί ἔχω πολύς λόγος ὁ ἐξήγησις , εἴπερ , ὡς καί πρότερος φημί , ὁ Μέλισσος καί ὁ ἐπιγραφή οὕτως ποιέω ὁ σύγγραμμα περί φύσις τίη περί ὁ εἰμί ."},{"id":533326,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἔστι δέ, φησίν ὁ Ἀλέξανδρος.","lemmas":"εἰμί δέ , φημί ὁ Ἀλέξανδρος ."},{"id":533327,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὴν προειρημένην λέξιν καὶ οὕτως διαστέλλειν·","lemmas":"ὁ προαγορεύω λέξις καί οὕτως διαστέλλω ·"},{"id":533328,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ μὴν ἀλλ’ ἐπειδὴ περὶ φύσεως μὲν οὔ, εἶτα ἀπ’ ἄλλης ἀρχῆς, φυσικὰς δὲ ἀπορίας.","lemmas":"οὐ μήν ἀλλά ἐπεί περί φύσις μέν οὐ , εἶτα ἀπό ἄλλος ἀρχή , φυσικός δέ ἀπορία ."},{"id":533329,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι γάρ, φησί, καὶ ὁ τρόπος αὐτῷ τῆς ἑρμηνείας οὗτος συνήθης·","lemmas":"εἰμί γάρ , φημί , καί ὁ τρόπος αὐτός ὁ ἑρμηνεία οὗτος συνήθης ·"},{"id":533330,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν γοῦν Σοφιστικοῖς ἐλέγχοις χρῆται αὐτῷ λέγων “ ἔστι μὲν οὔ, φαίνεται δέ’’ καὶ πάλιν“ οἱ δὲ τοῦτο ποιοῦσι μὲν οὔ, δοκοῦσι δέ’’.","lemmas":"ἐν γοῦν   χράω2 αὐτός λέγω  εἰμί μέν οὐ , φαίνω  ’ καί πάλιν “ ὁ δέ οὗτος ποιέω μέν οὐ , δοκέω δέ ’ ’ ."},{"id":533331,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ λεγόμενον, φησί, καταλλήλως ἂν ἔχοι·","lemmas":"ὁ λέγω , φημί , κατάλληλος ἐάν ἔχω ·"},{"id":533332,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κυρίως γὰρ περί τινος λέγει ὁ διεξιὼν περὶ αὐτοῦ ὁποῖόν τί ἐστι·","lemmas":"κύριος γάρ περί  λέγω ὁ διέξειμι περί αὐτός  τίς εἰμί ·"},{"id":533333,"filename":"tlg4013.tlg004.opp-grc1","tokens":"περὶ γοῦν ψυχῆς λέγειν οὐκ ἄν λέγοιτο ὁ ψυχὴν ἀναιρῶν.","lemmas":"περί γοῦν ψυχή λέγω  ἄν λέγω ὁ ψυχή ἀναιρέω ."},{"id":533334,"filename":"tlg4013.tlg004.opp-grc1","tokens":"περὶ ψυχῆς μέντοι ἀπορεῖν δόξειεν ἂν ὁ πρὸς τὸ εἶναι ψυχὴν ἀπορῶν.","lemmas":"περί ψυχή  ἀπορέω2 δοκέω ἐάν ὁ πρός ὁ εἰμί ψυχή ἀπορέω2 ."},{"id":533335,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως καὶ τὰ ἀπορούμενα πρὸς τὴν φύσιν φυσικὰς ἄν λέγοι τις ἀπορίας, οὐ μὴν περὶ φύσεως γε λέγειν τὸν τοιοῦτον φήσαιεν ἄν τις τὸν ἀναιροῦντα τὴν φύσιν.","lemmas":"οὕτως καί ὁ ἀπορέω2 πρός ὁ φύσις φυσικός ἄν λέγω τις ἀπορία , οὐ μήν περί φύσις γε λέγω ὁ τοιοῦτος φημί ἄν τις ὁ ἀναιρέω ὁ φύσις ."},{"id":533336,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἀκόλουθον δὲ τοῖς προειρημένοις, φησί, τὸ οὕτως διαστέλ- λεσθαι·","lemmas":"καί  δέ ὁ προαγορεύω , φημί , ὁ οὕτως  -  ·"},{"id":533337,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἴρηκε γάρ “ τὸ μὲν οὖν εἰ ἓν καὶ ἀκίνητον τὸ ὂν σκοπεῖν οὐ περὶ φύσεως ἐστι σκοπεῖν. ’","lemmas":"λέγω γάρ  ὁ μέν οὖν εἰ  καί ἀκίνητος ὁ εἰμί σκοπέω οὐ περί φύσις εἰμί σκοπέω ."},{"id":533338,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ᾧ συνᾴδει τὸ ἀλλ’ ἐπεὶ περὶ φύ- σεως μὲν οὔ’’.","lemmas":"’ ὅς συνᾴδω ὁ ἀλλά ἐπεί περί  -  μέν οὐ ’ ’ ."},{"id":533339,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταύτῃ καλῶς εἰρημένῃ τῇ ἐξηγήσει συνᾴδει καὶ ἡ τοῦ Θεμιστίου παράφρασις.","lemmas":"οὗτος καλός λέγω ὁ  συνᾴδω καί ὁ ὁ Θεμίστιος  ."},{"id":533340,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπάγει δὲ τούτοις ὁ Ἁλἐξανδρος ὅτι ‘ ‘ οὐδὲ εἰρήκασί τι περὶ φύσεως ἐκεῖνοι·","lemmas":"ἐπάγω δέ οὗτος ὁ  ὅτι2   οὐδέ  τι περί φύσις ἐκεῖνος ·"},{"id":533341,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ προθέμενοι περὶ φύσεως εἰπεῖν ἔπειτα ἀναι- ροῦσι τὴν φύσιν, ἀλλ’ ἠκολούθησεν αὐτοῖς ἐξ ὧν ἔλεγον τὸ τὴν φύσιν ἀναιρεῖν·","lemmas":"οὐ γάρ προτίθημι περί φύσις λέγω   -  ὁ φύσις , ἀλλά ἀκολουθέω αὐτός ἐκ ὅς λέγω ὁ ὁ φύσις ἀναιρέω ·"},{"id":533342,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι περὶ κινήσεως λόγος καὶ περὶ ἀπείρου καὶ κενοῦ, οἷς χρῶνται, φυσικὰς ἀπορίας ἔχει”.","lemmas":"ὁ  περί κίνησις λόγος καί περί  καί  , ὅς χράω2 , φυσικός ἀπορία ἔχω ” ."},{"id":533343,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τοῦτο μὲν καλῶς εἴρηται.","lemmas":"καί οὗτος μέν καλός λέγω ."},{"id":533344,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πῶς δὲ ἐνταῦθα λέγει ὁ Ἀλέξανδρος μηδὲ περὶ φύσεως εἰπεῖν ἐκείνους, καίτοι πρό- τερον αὐτῇ λέξει λέγων ὅτι“ κατὰ τὴν τῶν πολλῶν δόξαν καὶ τὰ φαινό- μενα φυσιολογῶν ὁ Παρμενίδης, οὔτε ἓν λέγων ἔτι εἶναι τὸ ὂν οὔτε ἀγέ- νητον, ἀρχὰς τῶν γινομένων ὑπέθετο πῦρ καὶ γῆν”;","lemmas":"πῶς δέ ἐνταῦθα λέγω ὁ Ἀλέξανδρος μηδέ περί φύσις λέγω ἐκεῖνος ,  πρό -  αὐτός λέγω λέγω ὅτι2 “ κατά ὁ ὁ πολύς δόξα καί ὁ  -   ὁ Παρμενίδης , οὔτε  λέγω ἔτι εἰμί ὁ εἰμί οὔτε ἄγω -  , ἀρχή ὁ  ὑποτίθημι πῦρ καί γῆ ” ;"},{"id":533345,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ Μέλισσος δέ, εἰ καὶ μὴ περὶ τῆς κυρίως φύσεως,< ἀλλὰ φυσικὰς ἀπορίας εἶπε τὸ σύγγραμμα ἐπιγράψας Περὶ φύσεως> ἢ περὶ τοῦ ὄντος.","lemmas":"καί Μέλισσος δέ , εἰ καί μή περί ὁ κύριος φύσις , < ἀλλά φυσικός ἀπορία λέγω ὁ σύγγραμμα ἐπιγράφω   ἤ περί ὁ εἰμί ."},{"id":533346,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰπὼν δὲ τὴν αἰτίαν δι’ ἣν χρὴ βραχέα πρὸς αὐτοὺς διαλεχθῆναι, κἄν οἱ πρότερον εἰρημένοι λόγοι τὴν ἀντιλο- γίαν ἐκώλυον, καὶ ταύτην πάλιν τὴν αἰτίαν εἰς ἄλλην τελικωτέραν ἀνήγαγεν.","lemmas":"λέγω δέ ὁ αἰτία διά ὅς χρή βραχύς πρός αὐτός διαλέγομαι , ἐάν ἕ πρότερος λέγω λόγος ὁ  -  κωλύω , καί οὗτος πάλιν ὁ αἰτία εἰς ἄλλος  ἀνάγω ."},{"id":533347,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δεῖ μὲν γὰρ ὅλως ἀντειπεῖν πρὸς αὐτούς, ἐπειδὴ περὶ φύσεως ἢ ὅτι φυ- σικὰς ἀπορίας λέγουσι·","lemmas":"δέω μέν γάρ ὅλος ἀντιλέγω πρός αὐτός , ἐπεί περί φύσις τίη ὅτι2  -  ἀπορία λέγω ·"},{"id":533348,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς δὲ τὰ τοιαῦτα δεῖ ἀντειπεῖν, ἐπειδὴ ἔχει τινὰ φιλοσοφίαν ἡ σκέψις.","lemmas":"πρός δέ ὁ τοιοῦτος δέω ἀντιλέγω , ἐπεί ἔχω  φιλοσοφία ὁ σκέψις ."},{"id":533349,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ γὰρ περὶ τοῦ ὄντος ὅλως ζήτησις καὶ ἡ περὶ φύσεως ἢ τῶν φυσικῶν ἀποριῶν οὐδενὸς ἄλλου ἐστὶν ἢ φιλοσόφου.","lemmas":"ὁ γάρ περί ὁ εἰμί ὅλος ζήτησις καί ὁ περί φύσις τίη ὁ φυσικός ἀπορία  ἄλλος εἰμί ἤ φιλόσοφος ."},{"id":533350,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":533351,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀρχὴ Ἀρχὴ δὲ οἰκειοτάτη πασῶν, ἐπειδὴ πολλαχῶς λέγεται τὸ ὄν.","lemmas":"ἀρχή ἀρχή δέ οἰκεῖος πᾶς , ἐπεί πολλαχῶς λέγω ὁ εἰμί ."},{"id":533352,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὁ πρός τινα δόξαν ἀντιλέγων διχῶς ἐπιχειρεῖ·","lemmas":"ὁ πρός  δόξα ἀντιλέγω διχῶς ἐπιχειρέω ·"},{"id":533353,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ γὰρ τοὺς κατασκευά- ζοντας αὐτὴν λόγους ἀνατρέπει, ἢ καθολικὴν αὐτῆς ποιεῖται τὴν ἀναίρεσιν.","lemmas":"τίη γάρ ὁ  -  αὐτός λόγος ἀνατρέπω , ἤ καθολικός αὐτός ποιέω ὁ ἀναίρεσις ."},{"id":533354,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ὁ μὲν τοὺς κατασκευάζοντας λόγους μόνους ἀναιρῶν οὔπω τὸ δόγμα ἀνῄρηκε·","lemmas":"ἀλλά ὁ μέν ὁ κατασκευάζω λόγος μόνος ἀναιρέω οὔπω ὁ δόγμα ἀναιρέω ·"},{"id":533355,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τί γὰρ εἰ καὶ ἄλλοι τινές εἰσιν αὐτοῦ κατασκευαστικοὶ λόγοι τῶν ἀνῃρημένων ἐρρωμενέστεροι;","lemmas":"τίς γάρ εἰ καί  τις εἰμί αὐτός  λόγος ὁ ἀναιρέω  ;"},{"id":533356,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἱ δὲ μὴ πρὸς τοὺς κατασκευάζοντας λόγους, ἀλλὰ πρὸς αὐτὸ τὸ δόγμα ἐνιστάμενοι καὶ καθολικὴν αὐτοῦ ποιούμενοι τὴν ἀναίρεσιν, τὸ μὲν δόγμα ἀναιροῦσι βεβαίως, ἀπορίας δὲ καταλιμπάνουσιν, ἄν μὴ καὶ τοὺς λόγους αὐτοὺς τοὺς κατασκευάζοντας ἀνατρέψωσι.","lemmas":"ὁ δέ μή πρός ὁ κατασκευάζω λόγος , ἀλλά πρός αὐτός ὁ δόγμα ἐνίστημι καί καθολικός αὐτός ποιέω ὁ ἀναίρεσις , ὁ μέν δόγμα ἀναιρέω βέβαιος , ἀπορία δέ καταλείπω , ἄν μή καί ὁ λόγος αὐτός ὁ κατασκευάζω  ."},{"id":533357,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ τὸν Παρμενίδου καὶ Μελίσσου λόγον ἐλέγχειν ὁ Ἀριστοτέλης προθέμενος πρῶιον μὲν καθολικὴν ποιεῖται πρὸς αὐτὸν ἔνστασιν, τὸ μὴ ἓν εἶναι τὸ ὂν εἴ τις κατὰ τὸ πρόχειρον ἀκούοι, ἐκ διαιρέσεως ἀνασχευάζων, εἶτα καὶ τοὺς λόγους αὐτῶν ἀνατρέπων, εἴ τις αὐτοὺς ὡς κατασκευαστικοὺς τοιούτου ἑνὸς ὄντος ἀποδέχοιτο.","lemmas":"διό ὁ Παρμενίδης καί Μέλισσος λόγος ἐλέγχω ὁ Ἀριστοτέλης προτίθημι  μέν καθολικός ποιέω πρός αὐτός  , ὁ μή  εἰμί ὁ εἰμί εἰ τις κατά ὁ πρόχειρος ἀκούω , ἐκ διαίρεσις  , εἶτα καί ὁ λόγος αὐτός ἀνατρέπω , εἰ τις αὐτός ὡς  τοιοῦτος  εἰμί ἀποδέχομαι ."},{"id":533358,"filename":"tlg4013.tlg004.opp-grc1","tokens":"γίνεται δὲ διαλεκτικὴ αὐτῷ ἡ ἐπιχείρησις ἀπὸ τῆς τῶν ὄντων διαιρέσεως ὁρμηθεῖσα·","lemmas":"γίγνομαι δέ διαλεκτικός αὐτός ὁ ἐπιχείρησις ἀπό ὁ ὁ εἰμί διαίρεσις ὁρμάω ·"},{"id":533359,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῇ γὰρ διαλεκτικῇ χρωμένους ἔστι τὰς τῶν ἐπιστη- μῶν ἀρχὰς κατασκευάζειν.","lemmas":"ὁ γάρ διαλεκτικός χράω2 εἰμί ὁ ὁ  - μῶν ἀρχή κατασκευάζω ."},{"id":533360,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἔστιν ἡ ὅλη τοῦ λόγου μεταχείρισις τοιαύτη·","lemmas":"καί εἰμί ὁ  ὁ λόγος  τοιοῦτος ·"},{"id":533361,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπειδὴ ἓν λέγουσι τὸ ὄν, ἑκάτερον δὲ τούτων τό τε ὃν καὶ τὸ ἓν πολλαχῶς λέγεται, ἰδίᾳ I διαιρετέον αὐτά.","lemmas":"ἐπεί  λέγω ὁ εἰμί , ἑκάτερος δέ οὗτος ὁ τε ὅς καί ὁ  πολλαχῶς λέγω , ἴδιος   αὐτός ."},{"id":533362,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ οὖν τὸ ὂν δεκαχῶς δέδεικται λεγό- μενον ἢ ὡς οὐσία ἢ ὡς ποιὸν ἢ ὡς ποσὸν ἢ ὡς ἄλλη τις τῶν δέκα κα- τηγοριῶν, οἱ λέγοντες ἓν εἶναι τὸ ὄν, πότερον ὀνόματι μόνον ἓν λέγουσι, πράγματι δὲ πολλά, ὥστε οὐσίαν λέγεσθαι τὰ πάντα δέκα ὄντα τοῖς πράγμασιν ἢ πλείονά τινα ἐξ αὐτῶν προσκείσθω γὰρ καὶ τοῦτο τῇ διαιρέσει) ἢ καὶ τῷ πράγματι ὅν ἐστιν, οἷον οὐσία ἢ ποιὸν ἢ ποσόν, ὡς εἶναι μίαν οὐσίαν τῷ ἀριθμῷ τὰ πάντα;","lemmas":"ἐπεί οὖν ὁ εἰμί  δείκνυμι  -  τίη ὡς  τίη ὡς  τίη ὡς  ἤ ὡς ἄλλος τις ὁ   -  , ὁ λέγω  εἰμί ὁ εἰμί , πότερος ὄνομα μόνος  λέγω , πρᾶγμα δέ πολύς , ὥστε οὐσία λέγω ὁ πᾶς δέκα εἰμί ὁ πρᾶγμα ἤ  τις ἐκ αὐτός πρόσκειμαι γάρ καί οὗτος ὁ διαίρεσις ) ἤ καί ὁ πρᾶγμα ὅς εἰμί , οἷος  τίη  ἤ ποσός , ὡς εἰμί  οὐσία ὁ ἀριθμός ὁ πᾶς ;"},{"id":533363,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ γένει ἡ εἴδει λέγοιεν, δῆλον ὅτι πολλὰ τῶ ἀριθμῶ ἔσται.","lemmas":"εἰ γάρ γένος ὁ εἶδος λέγω , δῆλος ὅτι2 πολύς τῷ   ."},{"id":533364,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν μίαν οὕτως λέγουσιν οἷον ἄνθρωπον ἕνα ἢ ἵππον ἕνα ἢ ψυχὴν μίν, ἢ ποιόν, οὐ τὸ γένος πολλὰ γὰρ ἄν πάλιν εὐθύς), ἀλλ’ ἓν τοῦτο οἷον λευκὸν ἢ θερμὸν ἢ τῶν ἄλλων τι τῶν τοιούτων.","lemmas":"εἰ οὖν  οὕτως λέγω οἷος ἄνθρωπος  ἤ ἵππος  ἤ ψυχή μιν , ἤ ποιός , οὐ ὁ γένος πολύς γάρ ἄν πάλιν εὐθύς ) , ἀλλά  οὗτος οἷος λευκός ἤ θερμός ἤ ὁ ἄλλος τις ὁ τοιοῦτος ."},{"id":533365,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὗτοι γὰρ πάντες οἱ τῶν ἐκδοχῶν τρόποι καὶ διαφέ- ρουσιν ἀλλήλων πολὺ καὶ εἰσὶ πάντες ἀδύνατοι.","lemmas":"οὗτος γάρ πᾶς ὁ ὁ  τρόπος καί  -  ἀλλήλων πολύς καί εἰμί πᾶς ἀδύνατος ."},{"id":533366,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ τὸ λεγό- μενον ὂν ὀνόματι μόνον ἓν ὑπάρχον, τῷ πράγματι δὲ καὶ οὐσία καὶ ποιὸν καὶ ποσόν ἐστι καὶ πάντα τὰ γένη ἤ τινα ἐξ αὐτῶν, εἴτε κεχωρισμένα ἀλ- λήλων εἴτε σὺν ἀλλήλοις ὑπάρχοντα, πολλὰ τὰ ὄντα ἔσται.","lemmas":"εἰ μέν γάρ ὁ  -  εἰμί ὄνομα μόνος  ὑπάρχω , τῷ πρᾶγμα δέ καί  καί  καί  εἰμί καί πᾶς ὁ γένος ἤ τις ἐκ αὐτός , εἴτε χωρίζω  -  εἴτε σύν ἀλλήλων ὑπάρχω , πολύς ὁ εἰμί  ."},{"id":533367,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ὅν τι γένος τῶν δέκα τὰ πάντα ἐστίν, οἷον οὐσία ἢ ποιὸν ἢ ποσόν, καὶ διὰ τοῦτο ἐν, ὅτι εἰς ἓν τῶν δέκα γενῶν ὑπέσταλται τὰ πάντα, εἴτε οὔσης τῆς οὐσίας εἴτε μὴ οὔσης, ἄτοπόν τι ἀκολουθήσει.","lemmas":"εἰ δέ ὅς τι γένος ὁ  ὁ πᾶς εἰμί , οἷος  τίη  ἤ ποσός , καί διά οὗτος ἐν , ὅτι2 εἰς  ὁ  γενή  ὁ πᾶς , εἴτε εἰμί ὁ οὐσία εἴτε μή εἰμί , ἄτοπος τις ἀκολουθέω ."},{"id":533368,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γάρ, ὡς πέ- φυκε προϋποκειμένης οὐσίας, τούτων τι περὶ ἐκείνην τυγχάνει, πάλιν οὐχ ἓν τὸ ὄν, ἀλλὰ καὶ οὐσία καὶ ποιὸν ἢ ὅπερ ἂν θῶνται εἶναι τῶν δέκα τὸ ὄν·","lemmas":"εἰ μέν γάρ , ὡς  -   οὐσία , οὗτος τις περί ἐκεῖνος τυγχάνω , πάλιν οὐ  ὁ εἰμί , ἀλλά καί οὐσία καί  ἤ ὅς ἄν θάομαι εἰμί ὁ  ὁ εἰμί ·"},{"id":533369,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ οὔσης οὐσίας, καὶ τοῦτο ἀδύνατον·","lemmas":"εἰ δέ μή εἰμί οὐσία , καί οὗτος ἀδύνατος ·"},{"id":533370,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲν γὰρ τῶν ἄλλων γε- νῶν χωρὶς τῆς οὐσίας ὑφίστασθαι δύναται, διότι ὑπόκειται τοῖς ἄλλοις γέ- νεσιν ἡ οὐσία καὶ ἐν αὐτῇ τὸ εἶναι ἔχει ἐκεῖνα·","lemmas":"οὐδείς γάρ ὁ ἄλλος γε - νάω χωρίς ὁ οὐσία ὑφίστημι δύναμαι , διότι ὑπόκειμαι ὁ ἄλλος γε -  ὁ οὐσία καί ἐν αὐτός ὁ εἰμί ἔχω ἐκεῖνος ·"},{"id":533371,"filename":"tlg4013.tlg004.opp-grc1","tokens":"προσκείσθω γὰρ καὶ οὕτως.","lemmas":"πρόσκειμαι γάρ καί οὕτως ."},{"id":533372,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κατὰ μέντοι Μέλισσον καὶ Παρμενίδην, κἄν τε ποιὸν ὑποτεθείη τὸ ὂν κἄν τε οὐσία κοινὸς γὰρ ἔσται καὶ ἐπὶ ταύτης ὁ λόγος), ἐπειδὴ ὁ μὲν ἄπειρόν φησι τὸ ὄν, ὁ δὲ πεπερασμένον, εὐθὺς καὶ τὸ ποσὸν εἰσαχθήσεται.","lemmas":"κατά  Μέλισσος καί Παρμενίδης , ἐάν τε  ὑποτίθημι ὁ εἰμί ἐάν τε οὐσία κοινός γάρ εἰμί καί ἐπί οὗτος ὁ λόγος ) , ἐπεί ὁ μέν ἄπειρος φημί ὁ εἰμί , ὁ δέ περαίνω , εὐθύς καί ὁ   ."},{"id":533373,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἄπειρον καὶ τὸ πεπερασμένον ἐν τῷ ποσῷ, καὶ οὔτε οὐσίαν οὔτε ποιό- τητᾷ ἢ πάθος ἐνδέχεται ἄπειρα εἶναι ἢ πεπερασμένα εἰ μὴ κατὰ συμβεβηκός, εἰ ἅμα καὶ ποσὰ εἴη.","lemmas":"ὁ γάρ ἤπειρος καί ὁ περαίνω ἐν ὁ  , καί οὔτε οὐσία οὔτε  -  τίη πάθος ἐνδέχομαι  εἰμί τίη περαίνω εἰ μή κατά  , εἰ ἅμα καί  εἰμί ."},{"id":533374,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ τοῦ ἀπείρου καὶ πε- περασμένου λόγος τῷ ποσῷ προσχρῆται, ἀλλ’ οὐκ οὐσίᾳ οὐδὲ ποιῷ.","lemmas":"ὁ γάρ ὁ  καί  -  λόγος τῷ   , ἀλλά οὐ  οὐδέ ποιός ."},{"id":533375,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἐγὼ μὲν τῷ Πορφυρίῳ τὸ πλέον κατακολουθῶν οὕτως τήν τε διαίρεσιν τοῦ Ἀριστοτέλους ἐποιησάμην καὶ τὴν καθ’ ἕκαστον τμῆμα τῆς διαιρέσεως ἔνστασιν.","lemmas":"ἀλλά  μέν τῷ  ὁ πλέως κατακολουθέω οὕτως ὁ τε διαίρεσις ὁ Ἀριστοτέλης ποιέω καί ὁ κατά ἕκαστος τμῆμα ὁ διαίρεσις ἔνστασις ."},{"id":533376,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι ἐπιμελέστατος Ἀλέξανδρος συνῆψε τὴν κατὰ τὸ ὂν καὶ τὴν κατὰ τὸ ἓν διαίρεσιν οὕτως “ οἱ ἓν λέγοντες τὸ ὄν, ἤτοι διὰ 25 τὸ ὄνομα λέγουσιν, ὅτι κατὰ πάντων τῶν ὄντων τὸ ἓν ὄνομα κατηγορεῖται, ἢ τῷ πράγματι.","lemmas":"ὁ  ἐπιμελής Ἀλέξανδρος συνάπτω ὁ κατά ὁ εἰμί καί ὁ κατά ὁ   οὕτως  ὁ  λέγω ὁ εἰμί , ἤτοι διά  ὁ ὄνομα λέγω , ὅτι2 κατά πᾶς ὁ εἰμί ὁ  ὄνομα κατηγορέω , ἤ τῷ πρᾶγμα ."},{"id":533377,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἰ μὲν τῷ ὀνόματι, ἐπεὶ τὸ 003E;","lemmas":"καί εἰ μέν τῷ ὄνομα , ἐπεί ὁ  ;"},{"id":533378,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὄνομα πολλαχῶς τὸ γὰρ ὂν δεκαχῶς λέγεται), ἔσται πολλὰ τὰ ὄντα κατὰ τὴν ὑπόστασιν καὶ τὰ πράγματα.","lemmas":"ὄνομα πολλαχῶς ὁ γάρ   λέγω ) , εἰμί πολύς ὁ ὄντα κατά ὁ ὑπόστασις καί ὁ πρᾶγμα ."},{"id":533379,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ τῷ πράγματι ἓν λέγουσιν, ἤτοι τῷ γένει ἡ τῷ εἴδει<' ἢ τῷ ἀριθμῷ>.","lemmas":"εἰ δέ τῷ πρᾶγμα  λέγω , ἤτοι τῷ γένος ὁ τῷ εἶδος < ' ἤ τῷ  ."},{"id":533380,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ μὲν τῷ γένει ἢ τῷ εἴδει, πολλὰ τὰ ὄντα γὰρ τούτων κατὰ πολλῶν), εἰ δὲ τῷ ἀριθμῷ, ἐπεὶ τὸ ἓν τῷ ἀριθμῷ τρι- χῶς, διελεῖ ἢ ὡς τὸ συνεχὲς ἢ ὡς τὸ ἀδιαίρετον ἢ ὡς ὧν ὁλόγος ὁ αὐτός, καίτοι τοῦ Ἀριστοτέλους μετὰ τὴν τοῦ ὄντος ὅλην διαίρεσιν τὴν τοῦ ἑνὸς ἐπαγαγόντος, ἐν οἷς φησιν ἔτι ἐπεὶ καὶ αὐτὸ τὸ ἓν πολλαχῶς λέγεται ὥσπερ καὶ τὸ ὄν, καὶ μηδὲ ἀξιώσαντος τὸ γένει ἢ εἴδει ἓν λαβεῖν ὡς ἐναργῶς τὸ πλῆθος εἰσάγοντα, ἀλλ’ ἐπὶ τοῦ ἀριθμῷ ἑνὸς ποιη- σαμένου τὴν πρὸς τὸ ὂν ἀπάντησιν.","lemmas":"ἀλλά εἰ μέν τῷ γένος ἤ τῷ εἶδος , πολύς ὁ εἰμί γάρ οὗτος κατά πολύς ) , εἰ δέ τῷ ἀριθμός , ἐπεί ὁ  τῷ ἀριθμός  -  ,  ἤ ὡς ὁ συνεχής ἤ ὡς ὁ ἀδιαίρετος ἤ ὡς ὅς  ὁ αὐτός ,  ὁ Ἀριστοτέλης μετά ὁ ὁ εἰμί ὅλος διαίρεσις ὁ ὁ   , ἐν  φημί ἔτι ἐπεί καί αὐτός ὁ  πολλαχῶς λέγω ὥσπερ καί ὁ  , καί μηδέ ἀξιόω ὁ γένος ἤ εἶδος  λαμβάνω ὡς ἐναργής ὁ πλῆθος εἰσάγω , ἀλλά ἐπί ὁ ἀριθμός   -  ὁ πρός ὁ εἰμί ἀπάντησις ."},{"id":533381,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔλαθε δὲ τοῦτο τὸν Ἀλέξανδρον οὐ- κέτι οἰκείως τῇ ἑαυτοῦ διαιρέσει τὰ τοῦ Ἀριστοτέλους ἐκδεξάμενον.","lemmas":"λανθάνω δέ οὗτος ὁ Ἀλέξανδρος οὐ -  οἰκεῖος ὁ ἑαυτοῦ διαίρεσις ὁ ὁ Ἀριστοτέλης  ."},{"id":533382,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πυ- θέσθαι γὰρ αὐτὸν ἐξ ἀρχῆς οἴεται, πῶς λέγουσιν ἓν τὸ ὄν, πότερον κατὰ τὸ γένος, ὡς λέγειν οὐσίαν πάντα ἢ ποσὰ πάντα ἢ ποιὰ πάντα ἤ τι ἄλλο τῶν δέκα γενῶν·","lemmas":"- τίθημι γάρ αὐτός ἐκ ἀρχή οἴομαι , πῶς λέγω  ὁ εἰμί , πότερος κατά ὁ γένος , ὡς λέγω οὐσία πᾶς ἤ  πᾶς ἤ  πᾶς ἤ τι ἄλλος ὁ  γενή ·"},{"id":533383,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἰ οὕτως, πάλιν πῶς ἕκαστον τούτων;","lemmas":"καί εἰ οὕτως , πάλιν πῶς ἕκαστος οὗτος ;"},{"id":533384,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἷον εἰ μίαν λέγοιεν οὐσίαν, πῶς λέγουσιν ὡς ἄνθρωπον ἕνα λέγειν τὴν οὐσίαν ἢ ἵππον ἕνα ἢ ψυχὴν μίαν, ὁμοίως δὲ καὶ ἐπὶ τοῦ ποιοῦ καὶ ἐπὶ τῶν ἄλλων, ἐπι- δεικνύμενος ἅμα διὰ τῆς τοιαύτης ἐρωτήσεως τὸ καθ’ ἕκαστον γένος πλῆθος καὶ τὴν ἀτοπίαν τοῦ ὑπ’ αὐτῶν εἰρημένου λόγου’.","lemmas":"οἷος εἰ  λέγω οὐσία , πῶς λέγω ὡς ἄνθρωπος  λέγω ὁ οὐσία ἤ ἵππος  ἤ ψυχή  , ὅμοιος δέ καί ἐπί ὁ ποιός καί ἐπί ὁ ἄλλος ,  - δείκνυμι ἅμα διά ὁ τοιοῦτος ἐρώτησις ὁ κατά ἕκαστος γένος πλῆθος καί ὁ ἀτοπία ὁ ὑπό αὐτός  λόγος ’ ."},{"id":533385,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα ὁ Ἀλέξανδρος εἰπών, εἰ μὲν ἐπ’ αὐτῶν ἔμεινε, τάχα ἂν παρέσχεν ὑπονοεῖν ὡς τὸ πό- τερον κατὰ τὸ γένος ὡς λέγειν οὐσίαν πάντα’ οὐχὶ περὶ τῆς γένει ἓν λεγούσης ὑποθέσεως ἐξεδέξατο, ἀλλ’ ἐξηγησάμενος αὐτὸς καλῶς τὸ εἰ μὲν γὰρ ἔσται καὶ οὐσία καὶ ποσὸν καὶ ποιόν, ἐπάγει“ οὐ δοκεῖ δὲ κα- ταλλήλως τοῦτο ἐπενηνοχέναι τοῖς προειρημένοις.","lemmas":"οὗτος ὁ Ἀλέξανδρος λέγω , εἰ μέν ἐπί αὐτός μένω , τάχα ἄν παρέχω ὑπονοέω ὡς ὁ  -  κατά ὁ γένος ὡς λέγω οὐσία πᾶς ’ οὐ περί ὁ γένος  λέγω ὑπόθεσις ἐκδέχομαι , ἀλλά  αὐτός καλός ὁ εἰ μέν γάρ εἰμί καί  καί  καί ποιός , ἐπάγω “ οὐ δοκέω δέ  -  οὗτος ἐπιφέρω ὁ προαγορεύω ."},{"id":533386,"filename":"tlg4013.tlg004.opp-grc1","tokens":"προειπὼν γὰρ ὡς ἐρω- τῶν‘ πῶς λέγουσιν οἱ ἓν λέγοντες τὸ ὄν, πότερον ὡς οὐσίαν ἢ ὡς ποιότητα ἡ ἄλλὀ τι τῶν δέκα γενῶν, ἢ ὡς ἕν τι τῶν ὑπό τι τούτων τῶν γενῶν, ὡς μίαν ἀριθμῷ οὐσίαν ἡ ἓν ποσὸν ἢ ἓν ποιόν’, παρεὶς τὸ καθ’ ἑκάτερον ἐκείνων ἄτοπον δεῖξαι ἄλλο τι λαμβάνει, ὃ οὔτε ἤρετο οὔτε ἦν πιθανὸν λέγειν τοὺς λέγοντας ἓν τὸ ὄν·","lemmas":"προαγορεύω γάρ ὡς  - ὁ ‘ πῶς λέγω ἕ  λέγω ὁ εἰμί , πότερος ὡς οὐσία ἤ ὡς ποιότης ὁ  τις ὁ δέκα γενή , ἤ ὡς   ὁ ὑπό τις οὗτος ὁ γένος , ὡς  ἀριθμός οὐσία ὁ   τίη  ποιός ’ , παρίημι ὁ κατά ἑκάτερος ἐκεῖνος  δείκνυμι ἄλλος τις λαμβάνω , ὅς οὔτε  οὔτε εἰμί πιθανός λέγω ὁ λέγω  ὁ εἰμί ·"},{"id":533387,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἔμελλε, φησί, τὸ κατὰ τὴν ἐρώτησιν αὐτῷ διαιρετικὸν τέλειον ἔσεσθαι·","lemmas":"ἀλλά μέλλω , φημί , ὁ κατά ὁ ἐρώτησις αὐτός  τέλειος εἰμί ·"},{"id":533388,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἓν γὰρ ἢ τῷ ὀνόματι ἣ τῷ σημαινομένῳ;","lemmas":"γάρ τίη τῷ ὄνομα ὁ ὁ σημαίνω ;"},{"id":533389,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἐπιφέρει οὖν, φησίν, ὡς προηρωτημένῳ τούτῳ τὰ ἄτοπα, ἀλλ᾿ εἰς πίστωσιν τοῦ δεῖν πάντως τι τούτων λέγειν αὐτους’’.","lemmas":"οὐ ἐπιφέρω οὖν , φημί , ὡς  οὗτος ὁ ἄτοπος ,  εἰς πιστόω ὁ δέω πᾶς τι οὗτος λέγω  ’ ."},{"id":533390,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κάλως’ δε ὁ Πορ- φύριος τὴν ἐξ ἀρχῆς ἐρώτησιν τὴν λέγουσαν, πότερον οὐσίαν τἂ πιάντα ἢ ποσὰ τὰ πάντα, τοῦτο ἐνδείκνυσθαί φησιν, πότερον ὄνομα ἕν εἶναι φησι πολλῶν ὄντων πραγμάτων τῶν πάντων, ἢ καὶ πρᾶγμα ἐν τι λέγουσιν εἶναι πάντα καὶ δηλονότι ἄτομον, οἷον ἄνθρωπον ἕνα ἢ ἵππον ἕνα·","lemmas":"καλός ’  ὁ  -  ὁ ἐκ ἀρχή ἐρώτησις ὁ λέγω , πότερος οὐσία   ἤ  ὁ πᾶς , οὗτος ἐνδείκνυμι φημί , πότερος ὄνομα  εἰμί φημί πολύς εἰμί πρᾶγμα ὁ πᾶς , ἤ καί πρᾶγμα ἐν τις λέγω εἰμί πᾶς καί   , οἷος ἄνθρωπος  ἤ ἵππος  ·"},{"id":533391,"filename":"tlg4013.tlg004.opp-grc1","tokens":"γένος γὰρ ἢ εἶδος λέγοντες, ἐπειδὴ κατὰ πολλῶν ἕκαστον τούτων λέγεται, καὶ τὸ πλῆθος τῶν ὄντων ὁμολογήσουσιν.","lemmas":"γένος γάρ τίη εἶδος λέγω , ἐπεί κατά πολύς ἕκαστος οὗτος λέγω , καί ὁ πλῆθος ὁ εἰμί  ."},{"id":533392,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ μὴ οὕτως ἠρώτα, τίς ἦν χρεί, α προ- λαβεῖν ὅτι πολλαχῶς λέγεται τὸ ὄν.","lemmas":"εἰ γάρ μή οὕτως ἐρωτάω , τις εἰμί  ,   - λαμβάνω ὅτι2 πολλαχῶς λέγω ὁ εἰμί ."},{"id":533393,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ τοῖς οὕτως ὑποτιθεμένοις ἐναργές τὸ ἄτοπον ἦν, πολλῶν εὐθὺς πραγμάτων τιθεμένων ὑφ’| ἓν ὄνομα, οὐ χρὴ θαυμάζειν, εἰ καὶ τὸ ἐναργῶς ἄτοπον ὑπέθετο διὰ τὸ τῆς διαιρέσεως τέλειον·","lemmas":"εἰ δέ ὁ οὕτως   ὁ ἄτοπος εἰμί , πολύς εὐθύς πρᾶγμα τίθημι ὑπό |  ὄνομα , οὐ χρή θαυμάζω , εἰ καί ὁ ἐναργής ἄτοπος ὑποτίθημι διά ὁ ὁ διαίρεσις τέλειος ·"},{"id":533394,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διατί δὲ ἀντέλεγε μὲν πρὸς αὐτό, ἐρωτῆσαι δὲ αὐτὸ οὐκ ἠνέσχετο;","lemmas":"δέ ἀντιλέγω μέν πρός  , ἐρωτάω δέ αὐτός οὐ ἀνέχω ;"},{"id":533395,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅλως δὲ ἡ ὅλη θέσις τῶν ἓν τὸ ὂν λεγόντων εἴτις οὕτως ἐπιπολαίως αὐτὴν ἐκ- δέχοιτο, παράδοξός ἐστι καὶ ἀπεμφαίνουσα, καὶ ὅμως φειδοῖ τῶν ἀπλου- στέρων ἀντιλογίας ἠξίωται παρὰ τοῦ Ἀριστοτέλους.","lemmas":"ὅλος δέ ὁ ὅλος θέσις ὁ  ὁ εἰμί λέγω  οὕτως ἐπιπόλαιος αὐτός ἐκ - δέχομαι ,  εἰμί καί  , καί ὅμως  ὁ  -  ἀντιλογία ἀξιόω παρά ὁ  ."},{"id":533396,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι Εὔδημος συν- τομώτερον οὕτως ἐπιχειρεῖ τῷ λόγῳ·","lemmas":"ὁ  Εὔδημος  -  οὕτως ἐπιχειρέω τῷ λόγος ·"},{"id":533397,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἐπειδὴ γάρ, φησί, πολλαχῶς τὸ ὂν λέγεται καὶ γὰρ οὐσίαν καὶ ποιὸν καὶ ποσὸν καὶ τὰ λοιπὰ τῶν κατὰ τὰς διαιρέσεις εἶναί φαμεν), παρὰ ποῖον ἄρα τούτων οὐκ ἔσται τι ἄλλο;","lemmas":"“ ἐπεί γάρ , φημί , πολλαχῶς ὁ εἰμί λέγω καί γάρ οὐσία καί  καί  καί ὁ λοιπός ὁ κατά ὁ διαίρεσις εἰμί φημί ) , παρά ποιός ἄρα οὗτος  εἰμί τις ἄλλος ;"},{"id":533398,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τουτέστι τίνος ὄντος δυνατὸν τὰ ἄλλα μὴ εἶναι.","lemmas":"εἰμί δυνατός ὁ ἄλλος μή εἰμί ."},{"id":533399,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ καὶ δηλονότι, φησί, παρὰ τὴν οὐσίαν μάλιστα ἂν εἴποι τις.","lemmas":"“ καί  , φημί , παρά ὁ οὐσία μάλιστα ἐάν λέγω τις ."},{"id":533400,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ μὲν γὰρ ἄλλα ἔν τινι φαίνεται ἀεί, ὥστε ἐκείνων ὄντων ἔσται καὶ τὸ ἐνὧ·","lemmas":"ὁ μέν γάρ  ἐν  φαίνω ἀεί , ὥστε ἐκεῖνος εἰμί εἰμί καί ὁ ἐν ὧ ·"},{"id":533401,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐσίας δὲ μὴ οὔσης οὐθὲν δοκεῖ ὑποκεῖσθαι.","lemmas":"οὐσία δέ μή εἰμί  δοκέω ὑπόκειμαι ."},{"id":533402,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ὑπόκειται μὲν μηδέν, ζῷα δὲ ἔσται, ἆρα τὸ βαδίζειν οὐκ ἔσται οὐδὲ τὸ πράσσειν καὶ κινεῖσθαι οὐδὲ καλὸν οὐδὲ ἄλλο τῶν τοιούτων οὐθέν.","lemmas":"εἰ δέ ὑπόκειμαι μέν  , ζῷον δέ  , ἆρα ὁ βαδίζω οὐ εἰμί οὐδέ ὁ πράσσω καί κινέω οὐδέ καλός οὐδέ ἄλλος ὁ τοιοῦτος  ."},{"id":533403,"filename":"tlg4013.tlg004.opp-grc1","tokens":", πῶς οὖν οὐκ ἄτοπον;","lemmas":", πῶς οὖν οὐ ἄτοπος ;"},{"id":533404,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ δὴ ποσὸν οὐκ ἐνδέχεται μὴ ποιεῖν αὐτοῖς τῶν ὄντων·","lemmas":"ὁ δέ δή  οὐ ἐνδέχομαι μή ποιέω αὐτός ὁ εἰμί ·"},{"id":533405,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἄπειρον οὔτε πεπερασμένον ἀποφαίνουσι τὸ ὄν, εἴπερ ἐστὶ ταῦτα ποσότητος πάθη.","lemmas":"οὔτε γάρ ἤπειρος οὔτε περαίνω ἀποφαίνω ὁ εἰμί , εἴπερ εἰμί οὗτος ποσότης πάθος ."},{"id":533406,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” ἀλλ’ ἐπειδὴ καὶ τὰ τοῦ Εὐδήμου προσι- στόρηται, τὰ κατὰ τὴν λέξιν ἐπιστάσεως ἄξια προσθετέον.","lemmas":"” ἀλλά ἐπεί καί ὁ ὁ   -  , ὁ κατά ὁ λέξις ἐπίστασις ἄξιος προσθετέω ."},{"id":533407,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὲν οὖν πρὸ πάντων τὰ σημαινόμενα τοῦ ὄντος, ὅπερ νῦν εἰς ζήτησιν πρόκειται, δια- στείλασθαι καὶ τὸ οἰκεῖον παράγγελμα φυλάττοντός ἐστι τὸ δεῖν πρῶτον ἐπὶ παντὸς προβλήματος τί σημαίνει τοὔνομα διορίζεσθαι καὶ τί ἐστιν ἕκαστον μανθάνειν.","lemmas":"ὁ μέν οὖν πρό πᾶς ὁ σημαίνω ὁ εἰμί , ὅς νῦν εἰς ζήτησις πρόκειμαι ,  - στέλλω καί ὁ οἰκεῖος παράγγελμα  εἰμί ὁ δέω πρῶτος ἐπί πᾶς πρόβλημα τίς σημαίνω ὄνομα διορίζω καί τι εἰμί ἕκαστος μανθάνω ."},{"id":533408,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀκολουθεῖ δὲ καὶ τῷ Πλάτωνι λέγοντι ἐν Φαιδρῷ·","lemmas":"ἀκολουθέω δέ καί ὁ Πλάτων λέγω ἐν  ·"},{"id":533409,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ περὶ παντός, ὦ παῖ, μία ἀρχὴ εἰδέναι περὶ οὗ ἂν ᾖ ἡ βουλή, ἢ παντὸς ἁμαρτάνειν ἀνάγκη’’.","lemmas":"“ περί πᾶς , ὦ παῖς ,  ἀρχή οἶδα περί ὅς ἄν εἰμί ὁ βουλή , ἤ πᾶς ἁμαρτάνω ἀνάγκη ’ ’ ."},{"id":533410,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ ἀγνοῶν αὐτὸ οὐδ’ ἄν ἐνστῆναι πρὸς αὐτὸ δύναιτο.","lemmas":"ὁ γάρ ἀγνοέω αὐτός οὐδέ ἄν ἐνίστημι πρός αὐτός δύναμαι ."},{"id":533411,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἐπεὶ πολλαχῶς λέγεται τὸ ὄν οὐκ ἐρωτῶντός ἐστιν, ἀλλ’ ἐκ τῆς ἐναργείας λαμβάνοντος καὶ τῇ ἐν Κατηγορίαις διαιρέσει θαρ- ροῦντος καὶ ζητοῦντος λοιπόν, εἰ πολλαχῶς λεγομένου τοῦ ὄντος δυνατὸν καθ’ ὅντινα οὖν τρόπον ἀληθεύειν ἐκείνους τοὺς ἓν τὸ ὂν λέγοντας.","lemmas":"ὁ δέ  πολλαχῶς λέγω ὁ εἰμί οὐ  εἰμί , ἀλλά ἐκ ὁ ἐνάργεια λαμβάνω καί ὁ ἐν    -  καί ζητέω λοιπός , εἰ πολλαχῶς λέγω ὁ εἰμί δυνατός κατά ὅστις οὖν τρόπος ἀληθεύω ἐκεῖνος ὁ  ὁ εἰμί λέγω ."},{"id":533412,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καλῶς δὲ ἄτοπον εἰπὼν τὸ πάντα ποιὸν ἢ ποσὸν εἶναι ἐπήγαγεν εἰ δεῖ ἄτοπον λέγειν τὸ ἀδύνατον.","lemmas":"καλός δέ ἄτοπος λέγω ὁ   τίη  εἰμί ἐπάγω εἰ δέω ἄτοπος λέγω ὁ ἀδύνατος ."},{"id":533413,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ ἄτοπον μὲν καὶ τὸ ἁπλῶς ψεῦδος, ἐπίτασις δὲ τοῦ ψεύδους τὸ ἀδύνατον·","lemmas":"καί γάρ ἄτοπος μέν καί ὁ ἁπλόος ψεῦδος , ἐπίτασις δέ ὁ ψευδής ὁ ἀδύνατος ·"},{"id":533414,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ τὸ μὲν ἄτοπον τῷ εὐλόγῳ ἀντίκειται σημαῖνον ἤτοι τὸ παράδοξον, ὃ μὴ τοπάσαι ἄν τις, ἢ τὸ χώραν μὴ ἔχον·","lemmas":"καί γάρ ὁ μέν ἄτοπος τῷ  ἀντίκειμαι σημαίνω ἤτοι ὁ παράδοξος , ὅς μή τοπάζω ἄν τις , ἤ ὁ χώρα μή ἔχω ·"},{"id":533415,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἀδύνατον τῷ ἀναγκαίῳ ἀντίκειται.","lemmas":"ὁ δέ ἀδύνατος ὁ ἀναγκαῖος ἀντίκειμαι ."},{"id":533416,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πῶς οὖν τοῦτο ἀδύνατον;","lemmas":"πῶς οὖν οὗτος ἀδύνατος ;"},{"id":533417,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι οὔσης μὲν οὐσίας ἤτοι ταὐτὸν ἔσται οὐσία καὶ ποιὸν ἢ ἅμα ὅν τε καὶ οὐχ ἓν τὸ ὄν·","lemmas":"ὅτι2 εἰμί μέν οὐσία ἤτοι αὐτός  οὐσία καί  τίη ἅμα ὅς τε καί οὐ  ὁ εἰμί ·"},{"id":533418,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μὴ οὔσης δέ, ἐπειδὴ μὴ ἔστι τῆς οὐσίας χωριστὸν τὸ ποιόν, οὐδ’ ἄν αὐτὸ εἴη.","lemmas":"μή εἰμί δέ , ἐπεί μή εἰμί ὁ οὐσία χωριστός ὁ ποιός , οὐδέ ἄν αὐτός εἰμί ."},{"id":533419,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς οὖν τοῦ εὐλόγου τὸ ἀναγκαῖον ἐπίτασίς ἐστιν, οὕτως καὶ τοῦ ἀτόπου τὸ ἀδύνατον.","lemmas":"ὡς οὖν ὁ εὔλογος ὁ ἀναγκαῖον  εἰμί , οὕτως καί ὁ  ὁ ἀδύνατος ."},{"id":533420,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρῶτον δὲ εἶπε τὰ ἑπόμενα ἄτοπα τοῖς ποιὸν εἶναι λέγουσι τὰ πάντα ἤ τι τῶν ἄλλων γενῶν, εἴτε οὔσης οὐσίας εἴτε μὴ οὔσης.","lemmas":"πρῶτος δέ λέγω ὁ  ἄτοπος ὁ  εἰμί λέγω ὁ πᾶς ἤ τι ὁ ἄλλος γένος , εἴτε εἰμί οὐσία εἴτε μή εἰμί ."},{"id":533421,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ οὔσης μὲν ἔσται καὶ αὐτὴ καὶ τὸ ἄλλο γένος, μὴ οὔσης δὲ χωρὶς οὐσίας ἔσται τὰ συμβεβηκότα.","lemmas":"καί γάρ εἰμί μέν εἰμί καί αὐτός καί ὁ ἄλλος γένος , μή εἰμί δέ χωρίς οὐσία εἰμί ὁ συμβαίνω ."},{"id":533422,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ γέ- γονέ τις ὑπόνοια ἄλλο τι γένος παρὰ τὴν οὐσίαν εἶναι τὸ ὄν, πιστοῦται ἐκ τοῦ Μέλισσον ἄπειρον λέγειν τὸ ὄν, ὅπερ τοῦ ποσοῦ ἐστιν ἴδιον.","lemmas":"ὅτι2 δέ γε -  τις ὑπόνοια ἄλλος  γένος παρά ὁ οὐσία εἰμί ὁ  , πιστόω ἐκ ὁ Μέλισσος ἄπειρος λέγω ὁ εἰμί , ὅς ὁ  εἰμί ἴδιος ."},{"id":533423,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τοὺς ἄλλο τι παρὰ τὸ ποσὸν λέγοντας τὸ ὂν εὐθύνει ὡς οὐ συμφωνοῦντας Παρ- μενίδῃ καὶ Μελίσσω, τῷ μὲν πεπερασμένον, τῷ δὲ ἄπειρον ὑποθεμένῳ τὸ ὄν.","lemmas":"καί ὁ ἄλλος τις παρά ὁ  λέγω ὁ εἰμί εὐθύνω ὡς οὐ συμφωνέω  -  καί  , τῷ μέν περαίνω , τῷ δέ ἤπειρος  ὁ  ."},{"id":533424,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὕτως τοὺς τὴν οὐσίαν ὑποτιθεμένους τὸ ὂν ἐλέγχει τῷ αὐτῷ ἐπι- χειρήματι, ᾧ καὶ τοὺς ποιὸν ἤ τι ἄλλο παρὰ τὸ ποσόν, τῷ μηκέτι δύνασθαι ἄπειρον λέγειν.","lemmas":"καί οὕτως ὁ ὁ οὐσία ὑποτίθημι ὁ εἰμί ἐλέγχω τῷ αὐτός ἐπί -  , ὅς καί ὁ  ἤ τις ἄλλος παρά ὁ ποσός , τῷ μηκέτι δύναμαι ἤπειρος λέγω ."},{"id":533425,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δῆλον δὲ ὅτι οὐδὲ πεπερασμένον, ὅπερ ἴσως ὡς σαφὲς πα- ρῆκε νῦν·","lemmas":"δῆλος δέ ὅτι2 οὐδέ περαίνω , ὅς ἴσος ὡς σαφής  -  νῦν ·"},{"id":533426,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μετ’ ὀλίγα δὲ καὶ τοῦτο προσέθηκεν.","lemmas":"μετά ὀλίγος δέ καί οὗτος προστίθημι ."},{"id":533427,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπάξει δὲ καὶ ἄλλα ἄτοπα τοῖς ἓν τὸ ὂν ὡς οὐσίαν λέγουσιν, ὅταν τὸ ὅπερ ὂν πρόθηται σκοπεῖν·","lemmas":"ἐπάγω δέ καί ἄλλος ἄτοπος ὁ  ὁ εἰμί ὡς οὐσία λέγω , ὅταν ὁ ὅς εἰμί προθέω σκοπέω ·"},{"id":533428,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῷ δὲ καθ’ ὑποκειμένου χρῆται νῦν οὐ<τῷ> τὸ καθόλου σημαίνοντι, ἀλλ’ ἀντὶ τοῦ ἐν ὑποκειμένῳ·","lemmas":"τῷ δέ κατά  χράω2 νῦν οὐ < τῷ> ὁ καθόλου σημαίνω , ἀλλά ἀντί ὁ ἐν  ·"},{"id":533429,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἴωθε γὰρ τὰ μὴ καθ’ αὑτὰ ὄντα ἀλλ’ ἑτέρου πρὸς τὸ εἶναι δεόμενα καθ’ ὑποκειμένου λέγειν, ὡς λεγόμενα κατὰ τῶν ὑποκει- μένων.","lemmas":"εἴωθα γάρ ὁ μή κατά  ὄντα ἀλλά ἕτερος πρός ὁ εἰμί δέω κατά  λέγω , ὡς λέγω κατά ὁ  - μένω ."},{"id":533430,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ τὰ ὑποκείμενα κατὰ τῶν συμβεβηκότων κατηγορεῖται, ἀλλὰ τὰ συμβεβηκότα κατὰ τῶν ὑποκειμένων.","lemmas":"οὐ γάρ ὁ  κατά ὁ συμβαίνω κατηγορέω , ἀλλά ὁ συμβαίνω κατά ὁ  ."},{"id":533431,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ λέγεται οὖν, φησὶν ὁ Ἀλέξανδρος, καθ’ ὑποκειμένου πάντα οἷς πρὸς τὸ εἶναι ὑποκειμένου τινὸς δεῖ.","lemmas":"“ λέγω οὖν , φημί ὁ Ἀλέξανδρος , κατά  πᾶς ὅς πρός ὁ εἰμί  τις δέω ."},{"id":533432,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοιαῦτα γὰρ καὶ τὰ κυρίως καθ’ ὑποκειμένου φησίν, ἐπειδὴ οὐδὲν οἶδε καθόλου χωριστόν.","lemmas":"τοιοῦτος γάρ καί ὁ κύριος κατά  φημί , ἐπεί  οἶδα καθόλου  ."},{"id":533433,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ πῶς τὸ ἄπειρον ἐν τῷ ποσῷ φησιν εἶναι;","lemmas":"ἀλλά πῶς ὁ ἄπειρος ἐν τῷ  φημί εἰμί ;"},{"id":533434,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ ὡς ἐν γένει τῷ ποσῷ·","lemmas":"τίη ὡς ἐν γένος τῷ ποσός ·"},{"id":533435,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦ γὰρ ποσοῦ τὸ μὲν ἄπειρον, τὸ δὲ πεπερασμένον·","lemmas":"ὁ γάρ  ὁ μέν ἤπειρος , ὁ δέ περαίνω ·"},{"id":533436,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ ὅτι τὸ ἄπειρον μόνου τοῦ ποσοῦ καθ’ αὑτὸ κατηγορεῖται, τῶν δὲ ἄλλων γενῶν οὐδενός.","lemmas":"τίη ὅτι2 ὁ ἤπειρος μόνος ὁ  κατά ἑαυτοῦ κατηγορέω , ὁ δέ ἄλλος γένος  ."},{"id":533437,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καθ’ αὑτὰ γὰρ κατηγορεῖται ὅσα τε ἐν τῷ ὁριστικῷ λόγῳ τινὸς παραλαμβάνεται, ὡς ἀνθρώπου καθ’ αὑτὸ κατηγορεῖται τὸ ζῷον, καὶ τὰ ἐν τῷ ὁριστικῷ λόγῳ τῶν ὑπαρχόντων αὐτοῖς παραλαμβανόμενα, ὡς τὸ ἄρτιον τῷ ἀριθμῷ καθ’ αὑτὸ ὑπάρχει, ἐπεὶ ἐν τῷ τοῦ ἀρτίου λόγῳ ὁ ἀριθμὸς παραλαμβάνεται.","lemmas":"κατά  γάρ κατηγορέω ὅσος τε ἐν ὁ  λόγος  παραλαμβάνω , ὡς ἄνθρωπος κατά ἑαυτοῦ κατηγορέω ὁ ζῷον , καί ὁ ἐν ὁ  λόγος ὁ ὑπάρχω αὐτός παραλαμβάνω , ὡς ὁ ἄρτιος ὁ ἀριθμός κατά ἑαυτοῦ ὑπάρχω , ἐπεί ἐν τῷ ὁ ἄρτιος λόγος ὁ ἀριθμός παραλαμβάνω ."},{"id":533438,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁριζόμενοι γὰρ τὸ ἄρτιον λέγομεν ἀριθμὸς εἰς ἴσα διαιρούμενος.","lemmas":"ὁρίζω γάρ ὁ ἄρτιος λέγω ἀριθμός εἰς ἴσος διαιρέω ."},{"id":533439,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ δέδεικται ταῦτα ἐν τοῖς Υστέρις ἀναλυτικοῖς.","lemmas":"καί δείκνυμι οὗτος ἐν ὁ  ἀναλυτικός ."},{"id":533440,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τις τὸ ἄρτιον ὡς εἶδος τοῦ ἀριθμοῦ λαμβάνων οὐκ ἀξιοῖ συμβεβηκὸς αὐτοῦ εἶναι, τὴν ῥῖνα λαμβανέτω καὶ τὴν σιμότητα εἰς παράδειγμα.","lemmas":"εἰ δέ τις ὁ  ὡς εἶδος ὁ ἀριθμός λαμβάνω οὐ ἀξιόω συμβαίνω αὐτός εἰμί , ὁ ῥίς λαμβάνω καί ὁ σιμότης εἰς παράδειγμα ."},{"id":533441,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν γὰρ τῷ τῆς σιμότητος ὁρισμῷ παραλαμβάνεται ἡ ῥίς, ὅταν λέγωμεν σιμότητα εἶναι κοιλότητα ἐν ῥινί.","lemmas":"ἐν γάρ τῷ ὁ σιμότης ὁρισμός παραλαμβάνω ὁ ῥίς , ὅταν λέγω σιμότης εἰμί κοιλότης ἐν  ."},{"id":533442,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὸ ἄπειρον δὲ τοῦ ποσοῦ κατηγορεῖται καθ’ αὑτό, διότι ἐν τῷ τοῦ ἀπείρου λόγῳ τὸ ποσὸν παραλαμβάνεται.","lemmas":"καί ὁ ἤπειρος δέ ὁ  κατηγορέω κατά  , διότι ἐν τῷ ὁ  λόγος ὁ  παραλαμβάνω ."},{"id":533443,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διττὸν δὲ τὸ ἄπειρον ὥσπερ καὶ τὸ λευκόν·","lemmas":"δισσός δέ ὁ ἄπειρος ὥσπερ καί ὁ λευκός ·"},{"id":533444,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὸ μὲν ἄπειρον τὸ σημαῖνον τὴν ἀπειρίαν πάθος ἐστὶ ποσότητος, τὸ δὲ ἄπειρον τὸ πεπονθὸς τὴν ἀπειρίαν ποσόν ἐστιν ἀδιεξί- τητον.","lemmas":"καί ὁ μέν ἄπειρος ὁ σημαίνω ὁ ἀπειρία πάθος εἰμί ποσότης , ὁ δέ ἄπειρος2 ὁ πάσχω ὁ ἀπειρία  εἰμί  -  ."},{"id":533445,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πανταχόθεν οὖν προσχρῆται τῷ ὁρισμῷ τοῦ ποσοῦ τὸ ἄπειρον.","lemmas":"πανταχόθεν οὖν  τῷ ὁρισμός ὁ  ὁ ἤπειρος ."},{"id":533446,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καθ’ αὑτὸ ἄρα αὐτῷ ὑπάρχει, ὥστε καὶ μόνῳ·","lemmas":"κατά  ἄρα αὐτός ὑπάρχω , ὥστε καί μόνος ·"},{"id":533447,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ οἷόν τε τὸ αὐτὸ πλείοσιν ἀνομογενέσι καθ’ αὑτὸ ὑπάρχειν.","lemmas":"οὐ γάρ  τε ὁ αὐτός πολύς  κατά ἑαυτοῦ ὑπάρχω ."},{"id":533448,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ ὡς αὐτός φησιν ὁ τοῦ ἀπείρου λόγος τῷ ποσῷ προσχρῆται, ἀλλ’ οὐκ οὐσίᾳ οὐδὲ τῷ ποιῷ.","lemmas":"διό ὡς αὐτός φημί ὁ ὁ ἄπειρος λόγος τῷ   , ἀλλά οὐ  οὐδέ τῷ ποιός ."},{"id":533449,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τις οὐσίαν λέγων τὸ ὂν ἄπειρον λέγοι, κατὰ συμβεβηκὸς ἂν ὑπάρχοι τῇ οὐσίᾳ τὸ ἄπειρον.","lemmas":"εἰ δέ τις οὐσία λέγω ὁ εἰμί ἤπειρος λέγω , κατά συμβαίνω ἐάν ὑπάρχω ὁ οὐσία ὁ ἄπειρος2 ."},{"id":533450,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ καθὸ οὐσία, ἀλλὰ καθὸ ποσόν·","lemmas":"οὐ γάρ καθό οὐσία , ἀλλά  ποσός ·"},{"id":533451,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὐκ ἔστιν ἓν τὸ ὄν, εἴπερ ποσὸν καὶ οὐσία.","lemmas":"ὡς οὐ εἰμί  ὁ  , εἴπερ  καί οὐσία ."},{"id":533452,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ πῶς καθολικὴν νῦν ποιούμενος τὴν ἀπάντησιν, ὕστερον δὲ μέλλων πρὸς τοὺς περὶ Μέλισσον ἀντερεῖν, ὅταν λέγῃ“ καὶ ἐξ ὧν ἐπιδεικνύουσι λύειν οὐ χαλεπόν’’, νῦν ὅμως τὴν Μελίσσου δόξαν ἀτοπίᾳ περιβάλλειν δοκεῖ;","lemmas":"ἀλλά πῶς καθολικός νῦν ποιέω ὁ ἀπάντησις , ὕστερον δέ μέλλω πρός ὁ περί Μέλισσος ἀντεράω , ὅταν λέγω “ καί ἐκ ὅς ἐπιδείκνυμι λύω οὐ χαλεπός ’ ’ , νῦν ὅμως ὁ Μέλισσος δόξα ἀτοπία περιβάλλω δοκέω ;"},{"id":533453,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ νῦν οὐ προηγουμένως αὐ- τῆς ἐμνήσθη, ἀλλ’ ὑποθέμενος ποσόν τι ἢ ποιὸν λέγειν τὸ ὅν, ἵνα μὴ τὸ μηδενὶ δοκοῦν ὑποτιθέμενος φαίνηται, τὸν Μελίσσου λόγον παρήγαγε.","lemmas":"ἤ νῦν οὐ προηγέομαι  - ὁ μιμνήσκω , ἀλλά  ποσός τι τίη  λέγω ὁ ὅς , ἵνα μή ὁ  δοκέω ὑποτίθημι φαίνω , ὁ Μέλισσος λόγος παράγω ."},{"id":533454,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μήποτε δὲ ἡ μὲν ἐπιχείρησις αὐτῷ καθολικὴ γέγονεν·","lemmas":"μήποτε δέ ὁ μέν ἐπιχείρησις αὐτός  γίγνομαι ·"},{"id":533455,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀνάγκη γὰρ τὸ ὂν ἢ πεπερασμένον ἡ ἄπειρον ὑποτίθεσθαι, ἑκατέρως δὲ ποσὸν ἀνάγκη λέγειν τὸ ὄν, μάρτυρα δὲ τῆς ὑποθέσεως παραφέρει τὸν Μέλισσον• ἐφεξῆς δὲ καὶ τὸν Παρμενίδην συντάττει.","lemmas":"ἀνάγκη γάρ ὁ εἰμί τίη περαίνω ὁ ἤπειρος ὑποτίθημι , ἑκάτερος δέ  ἀνάγκη λέγω ὁ εἰμί , μάρτυς δέ ὁ ὑπόθεσις παραφέρω ὁ Μέλισσος • ἐφεξῆς δέ καί ὁ Παρμενίδης συντάσσω ."},{"id":533456,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔν τισι δὲ τῶν ἀντιγράφων οὕτως γέγραπται Μέλισσος δὲ τὸ ἓν ἄπειρον εἶναί φησι·","lemmas":"ἐν  δέ ὁ  οὕτως γράφω Μέλισσος δέ ὁ  ἤπειρος εἰμί φημί ·"},{"id":533457,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ποσὸν ἄρα τι τὸ ὅν.","lemmas":"ἄρα τι ὁ ὅς ."},{"id":533458,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἴη ἄν τὸ ἓν τὸ παρ’ αὐτοῖς λέγων, ὅπερ ἦν τὸ ὄν.","lemmas":"καί εἰμί ἄν ὁ  ὁ παρά αὐτός λέγω , ὅς εἰμί ὁ  ."},{"id":533459,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἐπειδὴ δὲ ὁ Ἀφροδισιεὺς Ἀλέξανδρος καὶ δι’ οἰκείων ἐπιχειρημάτων ἀντιλέγειν ἀξιοῖ τοῖς ἓν τὸ ὂν λέγουσι, φέρε συντόμως ἴδωμεν, πῇ καὶ αὐτὸς εὖ λέγειν δοκεῖ καὶ ἡ παλαιὰ φιλοσοφία μένει ἀνέλεγκτος.","lemmas":"ἐπεί δέ ὁ  Ἀλέξανδρος καί διά οἰκεῖος ἐπιχείρημα ἀντιλέγω ἀξιόω ὁ  ὁ εἰμί λέγω , φέρω σύντομος ὁράω , πῆ καί αὐτός εὖ λέγω δοκέω καί ὁ παλαιός φιλοσοφία μένω ἀνέλεγκτος ."},{"id":533460,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ πρὸς γὰρ τοὺς λέγοντας, φησί, μὴ εἶναι τὰ ἄλλα τὰ ἐν γενέσει καὶ x003E ὡς ποτὲ μὲν ὄνια ποτὲ δὲ μὴ ὄντα, μόνην δὲ εἶναι τὴν ἀίδιον οὐσίαν διὰ τὸ μηδαμῶς τοῦ μὴ εἶναι μετέχειν, πρῶτον ἀπὸ τῆς ἐναργείας καὶ τῆς κοινῆς ἐννοίας καὶ χρήσεως ῥητέον.","lemmas":"πρός γάρ ὁ λέγω , φημί , μή εἰμί ὁ ἄλλος ὁ ἐν γένεσις καί  ὡς ποτε μέν  ποτε δέ μή ὄντα , μονή δέ εἰμί ὁ ἀΐδιος οὐσία διά ὁ μηδαμῶς ὁ μή εἰμί μετέχω , πρῶτος ἀπό ὁ ἐνάργεια καί ὁ κοινός ἔννοια καί χρῆσις λέγω ."},{"id":533461,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πᾶσι γὰρ ὄντα τε εἶναι δοκεῖ καὶ οὕτως φρονοῦσί τε καὶ λέγουσιν.","lemmas":"πᾶς γάρ εἰμί τε εἰμί δοκέω καί οὕτως  τε καί λέγω ."},{"id":533462,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔπειτα, εἰ διότι γίνεται καὶ φθείρεται οὔ φασιν αὐτὰ εἶναι, ἐπειδὴ καὶ τὸ γινόμενον ὄν τι γίνεται καὶ τὸ φθειρόμενον ἐξ ὄντος φθείρεται, εἴη ἄν καὶ τὸ γινόμενον καὶ τὸ φθειρόμενον τῶν ὄντων.","lemmas":"ἔπειτα , εἰ διότι γίγνομαι καί φθείρω οὐ φημί αὐτός εἰμί , ἐπεί καί ὁ  εἰμί  γίγνομαι καί ὁ φθείρω ἐκ εἰμί φθείρω , εἰμί ἄν καί ὁ  καί ὁ φθείρω ὁ εἰμί ."},{"id":533463,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ εἰ μὴ ὁμοίως ἐστὶ τοῖς ἀιδίοις, διὰ τοῦτο οὐκ ἔστι.","lemmas":"οὐ γάρ εἰ μή ὅμοιος εἰμί ὁ ἀΐδιος , διά οὗτος οὐ εἰμί ."},{"id":533464,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἰ διὰ τοῦτο μὴ ἔστι, φησίν, ὅτι φθείρεται, ὅτε μὴ φθείρεται καὶ καθ’ ὃ μὴ φθείρεται, κατὰ τοῦτο ἄν εἴη καὶ τότε.’","lemmas":"καί εἰ διά οὗτος μή εἰμί , φημί , ὅτι2 φθείρω , ὅτε μή φθείρω καί κατά ὅς μή φθείρω , κατά οὗτος ἄν εἰμί καί τότε . ’"},{"id":533465,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ πρὸς δὴ ταῦτα καὶ τὰ τοιαῦτα κοινὸς λεγέσθω ὁ λόγος, ὅτι ὥσπερ λευκὸν λέγομεν καὶ τὸ ὁπωσοῦν λευ- κότητι παρακεχρωσμἐνον, κἀν πλείονι τῷ ἐναντίῳ συναναπέφυρται, λευκὸν δὲ καὶ τὸ ἀμιγὲς τοῦ ἐναντίου, καὶ καλὸν ὁμοίως, καὶ κυρίως μὲν τούτων ἕκαστον λέγεται τὸ εἱλικρινῶς τοιοῦτον, ὁλοσχερῶς δὲ καὶ καταχρηστικῶς τὸ τῷ ἐναντίῳ συμμεμιγμένον, οὕτως καὶ τὸ ὂν κυρίως μὲν ἄν λέγοιτο τὸ κατὰ πάντα ὂν ὁμοῦ πᾶν.","lemmas":"πρός δή οὗτος καί ὁ τοιοῦτος κοινός λέγω ὁ λόγος , ὅτι2 ὥσπερ λευκός λέγω καί ὁ   -   , ἐν  τῷ ἐναντίος  , λευκός δέ καί ὁ ἀμιγής ὁ  , καί καλός ὅμοιος , καί κύριος μέν οὗτος ἕκαστος λέγω ὁ   , ὁλοσχερής δέ καί καταχρηστικός ὁ τῷ ἐναντίος  , οὕτως καί ὁ εἰμί κύριος μέν ἄν λέγω ὁ κατά πᾶς εἰμί ὁμοῦ πᾶς ."},{"id":533466,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ γινόμενον καὶ φθειρόμενον πρὸ μὲν τοῦ γενέσθαι οὔπω ἔστι, μετὰ δὲ τὸ φθαρῆναι οὐκέτι ἔστιν·","lemmas":"ὁ δέ  καί φθείρω πρό μέν ὁ γίγνομαι οὔπω εἰμί , μετά δέ ὁ φθείρω οὐκέτι εἰμί ·"},{"id":533467,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὅτε δὲ εἶναι δοκεῖ τοῦτο, ἐπειδὴ ἐν τῷ γίνεσθαι καὶ φθείρεσθαι τὸ εἶναι ἔχει μηδέποτε ἱέν ταὐτῷ μένον’, οὐδὲ τότε ὂν ἄν λέγοιτο κυρίως, ἀλλὰ γινόμενον καὶ φθειρόμενον διὰ τὴν συνεχῆ ῥοὴν τὴν πάντα ἐναλλάσσουσαν• ἣν ὁ Ἡράκλειτος ᾐνίξατο διὰ τοῦ ἱείς τὸν αὐτὸν ποταμὸν δὶς μὴ ἄν ἐμβὴναι’ τῇ ἐνδελεχεῖ τοῦ ποταμοῦ ῥοῇ τὴν γένεσιν ἀπεικάζων πλέον τὸ μὴ ὂν ἔχουσαν τοῦ ὄντος·","lemmas":"καί ὅτε δέ εἰμί δοκέω οὗτος , ἐπεί ἐν ὁ γίγνομαι καί φθείρω ὁ εἰμί ἔχω μηδέποτε  αὐτός μένω ’ , οὐδέ τότε εἰμί ἄν λέγω κύριος , ἀλλά  καί φθείρω διά ὁ συνεχής ῥοή ὁ πᾶς  • ὅς ὁ Ἡράκλειτος αἰνίσσομαι διά ὁ  ὁ αὐτός ποταμός δίς μή ἄν  ὁ  ὁ ποταμός  ὁ γένεσις ἀπεικάζω πολύς ὁ μή εἰμί ἔχω ὁ εἰμί ·"},{"id":533468,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ὄν, ὥς φησιν ὁ Παρμενίδης, ἄλλα ἔχει σημεῖα.","lemmas":"ὁ γάρ  , ὡς φημί ὁ Παρμενίδης ,  ἔχω σημεῖον ."},{"id":533469,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κάλλιον δὲ αὐτῶν ἀκούειν τῶν περὶ τοῦ κυρίως ὄντος ὑπ’ αὐτοῦ λεγομένων καὶ ἀποδεικνυμένων.","lemmas":"καλός δέ αὐτός ἀκούω ὁ περί ὁ κύριος εἰμί ὑπό αὐτός λέγω καί  ."},{"id":533470,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μεμψάμενος γὰρ τοῖς τὸ ὂν καὶ τὸ μὴ ὂν συμφέρουσιν ἐν τῷ νοητῷ οἷς τὸ πέλειν τε καὶ οὐκ εἶναι ταὐτὸν νενόμισται κοὐ ταὐτὸν, καὶ ἀποστρέψας τῆς ὁδοῦ τῆς τὸ μὴ ὂν ζητούσης ἀλλὰ σὺ τῆσδ’ ἀφ’ ὁδοῦ διζήσιος εἶργε νόημα, ἐπάγει μοῦνοςδ’ ἔτι μῦθος ὁδοῖο λείπεται, ὡς ἔστι.","lemmas":"γάρ ὁ ὁ εἰμί καί ὁ μή εἰμί συμφέρω ἐν τῷ  ὅς ὁ πέλω τε καί οὐ εἰμί αὐτός νομίζω  αὐτός , καί ἀποστρέφω ὁ ὁδός ὁ ὁ μή εἰμί  ἀλλά   ἀπό ὁδός  ἔργω νόημα , ἐπάγω μόνος δ’ ἔτι μῦθος ὁδός λείπω , ὡς εἰμί ."},{"id":533471,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταύτῃ δ’ ἐπὶ σήματ’ ἔασι πολλὰ μάλα·","lemmas":"οὗτος  ἐπί  εἰμί πολύς μάλα ·"},{"id":533472,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ παραδίδωσι λοιπὸν τὰ τοῦ κυρίως ὄντος σημεῖα·","lemmas":"καί παραδίδωμι λοιπός ὁ ὁ κύριος εἰμί σημεῖον ·"},{"id":533473,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς ἀγένητον ἐὸν καὶ ἀνώλεθρόν ἐστιν, οὖλον μουνογενές τε καὶ ἀτρεμὲς ἠδ’ ἀτέλεστον, οὐδέ ποτ’ ἦν οὐδ’ ἔσται, ἐπεὶ νῦν ἐστιν ὁμοῦ πᾶν ἓν συνεχές·","lemmas":"ὡς  εἰμί καί ἀνώλεθρος εἰμί , οὖλος2  τε καί ἀτρεμής  ἀτέλεστος , οὐδέ  εἰμί οὐδέ  , ἐπεί νῦν εἰμί ὁμοῦ πᾶς  συνεχής ·"},{"id":533474,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τίνα γὰρ γέννην διζήσεαι αὐτοῦ;","lemmas":"τις γάρ  δίζημαι αὐτός ;"},{"id":533475,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῆ πόθεν αὐξηθέν;","lemmas":"τῆ πόθεν  ;"},{"id":533476,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτ’ ἐκ μὴ ἐόντος ἐάσω φάσθαισ’ οὐδὲ νοεῖν·","lemmas":"ἐκ μή εἰμί ἐάω φημί σ’ οὐδέ νοέω ·"},{"id":533477,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ φατὸν οὐδὲ νοητὸν ἐστὶν ὅπως οὐκ ἔστι.","lemmas":"οὐ γάρ φατός  νοητός εἰμί ὅπως οὐ εἰμί ."},{"id":533478,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τί δ’ ἄν μιν καὶ χρέος ὦρσεν ὕστερον ἢ πρόσθεν τοῦ μηδενὸς ἀρξάμενον φῦν;","lemmas":"τι  ἄν  καί χρέος ὄρνυμι ὕστερος τίη πρόσθεν ὁ  ἄρχω  ;"},{"id":533479,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως ἢ πάμπαν πέλεναι χρεών ἐστιν ἢ οὐχί, οὐδέ ποτ’ ἐκ μὴ ἐόντος ἐφήσει πίστιος ἰσχὺς γίνεσθαί τι παρ’ αὐτό.","lemmas":"οὕτως τίη πάμπαν  χρεών εἰμί ἤ οὐ , οὐδέ  ἐκ μή εἰμί ἐφίημι  ἰσχύς  τις παρά αὐτός ."},{"id":533480,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦ εἵνεκεν οὔτε γενέσθαι οὔτ’ ὄλλυσθαι ἀνῆκε δίκη χαλάσασα πέδησιν.","lemmas":"ὁ ἕνεκα οὔτε γίγνομαι  ὄλλυμι ἀνίημι δίκη   ."},{"id":533481,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα δὴ περὶ τοῦ κυρίως ὄντος λέγων ἐναργῶς ἀποδείκνυσιν, ὅτι ἀγέ- νῆτον τοῦτο τὸ ὄν·","lemmas":"οὗτος δή περί ὁ κύριος εἰμί λέγω ἐναργής ἀποδείκνυμι , ὅτι2 ἄγω -  οὗτος ὁ  ·"},{"id":533482,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἐξ ὄντος, οὐ γὰρ προὐπῆρχεν ἄλλο ὄν·","lemmas":"οὔτε γάρ ἐκ εἰμί , οὐ γάρ  ἄλλος εἰμί ·"},{"id":533483,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε ἐκ τοῦ μὴ ὄντος, οὐδὲ γὰρ ἔστι τὸ μὴ ὄν.","lemmas":"οὔτε ἐκ ὁ μή εἰμί , οὐδέ γάρ εἰμί ὁ μή εἰμί ."},{"id":533484,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ διὰ τί δὴ τότε, ἀλλὰ μὴ καὶ πρότερον ἢ ὕστερον ἐγένετο;","lemmas":"καί διά τίς δή τότε , ἀλλά μή καί πρότερος τίη ὕστερον γίγνομαι ;"},{"id":533485,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ ἐκ τοῦ πῇ μὲν ὄντος πῇ δὲ μὴ ὄντος, ὡς τὸ γενητὸν γίνεται·","lemmas":"ἀλλά οὐδέ ἐκ ὁ πῇ μέν εἰμί πῆ δέ μή εἰμί , ὡς ὁ γενητός γίγνομαι ·"},{"id":533486,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἄν τοὐ ἀπλῶς ὄντος προυπάρχοι τὸ τῆ μὲν ὂν πῇ δὲ μὴ ὄν, ἀλλὰ μετ’ αὐτὸ ὑφέστηκε.","lemmas":"οὐ γάρ ἄν   εἰμί  ὁ  μέν εἰμί πῆ δέ μή εἰμί , ἀλλά μετά αὐτός ὑφίστημι ."},{"id":533487,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὁ παρὰ Πλάτωνι δὲ Τίμαιος“ τό τε ἦν ἔσται τε, φησί, χρόνου γεγονότα εἴδη, ἀναφέροντες\" λανθάνομεν ἐπὶ τὴν ἀίδιον οὐσίαν οὐκ ὀρθῶς.","lemmas":"καί ὁ παρά Πλάτων δέ Τίμαιος “ ὁ τε εἰμί  τε , φημί , χρόνος  εἶδος , ἀναφέρω \" λανθάνω ἐπί ὁ ἀΐδιος οὐσία οὐ ὀρθός ."},{"id":533488,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγομεν γὰρ δὴ ὡς ἦν ἔστι τε καὶ ἔσται·","lemmas":"λέγω γάρ δή ὡς εἰμί εἰμί τε καί εἰμί ·"},{"id":533489,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῇ δὲ τὸ ἔστι μόνον κατὰ τὸν ἀληθῆ λόγον προσήκει.","lemmas":"ὁ δέ ὁ εἰμί μόνος κατά ὁ ἀληθής λόγος προσήκω ."},{"id":533490,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἦν καὶ τὸ ἔσται περὶ τὴν ἐν χρόνῳ γένεσιν ἰοῦσαν πρέπει λέγεσθαι’’.","lemmas":"ὁ δέ εἰμί καί ὁ εἰμί περί ὁ ἐν χρόνος γένεσις εἶμι πρέπω λέγω ’ ’ ."},{"id":533491,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε εἰ μὲν ὁπωσοῦν ὑφεστηκότα τὰ ἐν γενέσει καὶ διὰ τοῦτο κατα- χρηστικῶς ὄντα λεγόμενα, κἄν πλείονι τῷ μὴ ὄντι συναναπέφυρται, βού- λεται δεῖξαι ὁ Ἀλέξανδρος καὶ τῇ παρὰ τοῖς πολλοῖς τοῦ ὀνόματος χρήσει ἐπαναπαύεται, οὐ πολλῶν δεήσεται λόγων.","lemmas":"ὥστε εἰ μέν ὁπωσοῦν  ὁ ἐν γένεσις καί διά οὗτος  - χρηστικός ὄντα λέγω , ἐάν  τῷ μή εἰμί  ,  -  δείκνυμι ὁ Ἀλέξανδρος καί ὁ παρά ὁ πολύς ὁ ὄνομα χρῆσις  , οὐ πολύς δέω2 λόγος ."},{"id":533492,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ οἴεται κυρίως ὂν εἶναι τὸ γινόμενον καὶ φθειρόμενον, ἐν ᾧ πλέον τοῦ ὄντος τὸ μὴ ὄν, οὔτε τοῖς ὑπὸ τοῦ Παρμενίδου ῥηθεῖσι σημείοις τοῦ ὄντος παρηκολούθησεν, οὔτε τῷ Ἀρι- στοτέλει προσέχει τὸν νοῦν καλῶς τὸ Παρμενίδειον“ ὄπερ ὂν’’ καλέσαντι τουτέστι κυρίως ὄν.","lemmas":"εἰ δέ οἴομαι κύριος  εἰμί ὁ  καί φθείρω , ἐν ὅς πλέως ὁ εἰμί ὁ μή εἰμί , οὔτε ὁ ὑπό ὁ Παρμενίδης   ὁ εἰμί παρακολουθέω , οὔτε ὁ  -  προσέχω ὁ νόος καλός ὁ  “  εἰμί ’ ’   κύριος εἰμί ."},{"id":533493,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μέμφεται δὲ ὁ Ἀλέξανδρος τοῖς περὶ Παρμενίδην καὶ Μέλισσον καὶ ὅτι ἀκίνητον δεικνύουσι τὸ ὄν, διότι τὸ κινούμενον ἐξίστασθαι δοκεῖ τούτου ἐν ᾧ ἐστιν·","lemmas":"μέμφομαι δέ ὁ Ἀλέξανδρος ὁ περί Παρμενίδης καί Μέλισσος καί ὅτι2 ἀκίνητος δείκνυμι ὁ εἰμί , διότι ὁ κινέω ἐξίστημι δοκέω οὗτος ἐν ὅς εἰμί ·"},{"id":533494,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν καὶ τὸ ὃν κινοῖτο, ἐκσταίη ἄν τούτου ἐν ᾧ ἐστιν·","lemmas":"εἰ οὖν καί ὁ ὅς  , ἐξίστημι ἄν οὗτος ἐν ὅς εἰμί ·"},{"id":533495,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ ἐν τῷ εἶναι.","lemmas":"εἰμί δέ ἐν τῷ εἰμί ."},{"id":533496,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἐξιστάμενον τοῦ εἶναιI φθείρεται·","lemmas":"ὁ δέ ἐξίστημι ὁ εἰμί I φθείρω ·"},{"id":533497,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄφθαρτον δὲ τὸ ὄν.","lemmas":"ἄφθαρτος δέ ὁ εἰμί ."},{"id":533498,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἀλλ’ εἰ μὲν ἡ κατ’ οὐσίαν, φησίν, ἦν μόνη κίνησις, ἣν μεταβολὴν ἄν τις κυριώτερον ἀλλ’ οὐ κίνησιν λέγοι, ἴσως εὐλόγως ἄν ταῦτα αὐτοῖς ἐλέγετο.","lemmas":"“ ἀλλά εἰ μέν ὁ κατά οὐσία , φημί , εἰμί μόνος κίνησις ,  μεταβολή ἄν τις κύριος ἀλλά οὐ κίνησις λέγω , ἴσος εὔλογος ἄν οὗτος αὐτός λέγω ."},{"id":533499,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καίτοι οὐδὲ τὸ κατ’ οὐσίαν τὴν αὑτοῦ μεταβάλλον εἰς τὸ μὴ εἶναι ἀπλῶς, ἀλλ’ εἰς τὸ μὴ τοῦτο εἶναι ὃ ἦν, ἄλλο δέ τι, μετα- βάλλει·","lemmas":"οὐδέ ὁ κατά οὐσία ὁ ἑαυτοῦ μεταβάλλω εἰς ὁ μή εἰμί  , ἀλλά εἰς ὁ μή οὗτος εἰμί  εἰμί , ἄλλος δέ τις ,  - βάλλω ·"},{"id":533500,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἴπερ ἄρα, τὸ κατ’ οὐσίαν μεταβάλλον ἁπλῶς οὐ τήνδε.","lemmas":"ἀλλά εἴπερ ἄρα , ὁ κατά οὐσία μεταβάλλω ἁπλόος οὐ ὅδε ."},{"id":533501,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ πλείους εἰσὶ κινήσεις, ὧν καὶ ἡ κατὰ ποιότητα οὐκ οὖσα κατ’ οὐσίαν, κενόν, ὥς φησι, καὶ μάταιον τὸ δέος αὐτῶν’’.","lemmas":"ἐπεί δέ πολύς εἰμί κίνησις , ὅς καί ὁ κατά ποιότης οὐ εἰμί κατά οὐσία , κενός , ὡς φημί , καί μάταιος ὁ δέος αὐτός ’ ’ ."},{"id":533502,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ θαυμαστὸν ὅτι αὐτὸς ὁμολογήσας ὅτι“ τὸ κατ’ οὐσίαν μεταβάλλον οὐ τήνδε ἀλλ’ ἀπλῶς’’ εἰς τὸ μὴ ὂν ἄν οἴχοιτο, μέμφεται τοῖς λέγουσιν, εἰ μεταβάλλοι τὸ ἁπλῶς ὂν καὶ κυρίως ὄν, φθείρεσθαι.","lemmas":"καί θαυμαστός ὅτι2 αὐτός ὁμολογέω ὅτι2 “ ὁ κατά οὐσία  οὐ ὅδε ἀλλά  ’ εἰς ὁ μή εἰμί ἄν οἰχέομαι , μέμφομαι ὁ λέγω , εἰ  ὁ ἁπλόος εἰμί καί κύριος εἰμί , φθείρω ."},{"id":533503,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ τοιόνδε ὃν ἦν, ἐξιστάμενον τοῦ τοιοῦδε οὐδὲν ἐκώλυε τὸ 003E;","lemmas":"εἰ μέν γάρ τοιόσδε ὅς εἰμί ,  ὁ τοιόσδε οὐδείς κωλύω ὁ  ;"},{"id":533504,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄλλο τοιόνδε• ἐπεὶ δὲ ἁπλῶς ὄν, ἐξιστάμενον τούτου τί ἄν γένοιτο;","lemmas":"ἄλλος τοιόσδε • ἐπεί δέ ἁπλόος εἰμί , ἐξίστημι οὗτος τι ἄν γίγνομαι ;"},{"id":533505,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πῶς< δ᾿> ἄν ἐκεῖνο τὸ ὂν ἀλλοιοῖτο ἀεὶ κατὰ τὰ αὐτὰ καὶ ὡσαύτως ἔχον, τὸ μήτε αὐτὸ συμβεβηκὸς ἄλλῳ μήτε ἄλλο τι συμβεβηκὸς ἔχον, ἀλλ’ αὐτὸ τοῦτο ὃν ὅπερ ἐστί;","lemmas":"πῶς <  ἄν ἐκεῖνος ὁ εἰμί  ἀεί κατά ὁ αὐτός καί ὡσαύτως ἔχω , ὁ μήτε αὐτός συμβαίνω ἄλλος μήτε ἄλλος τις συμβαίνω ἔχω , ἀλλά αὐτός οὗτος ὅς ὅς εἰμί ;"},{"id":533506,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καλῶς οὖν ὁ Παρμενίδης προδείξας διὰ τῶν πρότερον εἰρημένων ὅτι ἀγένητον καὶ ἄφθαρ- τόν ἐστι τὸ ὄν, ἐπήγαγεν αὐτὰρ ἀκίνητον μεγάλων ἐν πείρασι δεσμῶν ἐστὶν ἄναρχον ἄπαυστον, ἐπεὶ γένεσις καὶ ὄλεθρος ἐξ οὗ καὶ δῆλον, ὅτι ἄλλο τὸ αἰσθητὸν οἶδεν, ἐν ᾧ γένεσις καὶ ὄλεθρος, καὶ ἄλλο τὸ νοητὸν ὄν.","lemmas":"καλός οὖν ὁ Παρμενίδης προδείκνυμι διά ὁ πρότερος λέγω ὅτι2 ἀγένητος καί  - ὁ εἰμί ὁ  , ἐπάγω  ἀκίνητος μέγας ἐν πεῖραρ δεσμός εἰμί  ἄπαυστος , ἐπεί γένεσις καί ὄλεθρος ἐκ οὗ καί δῆλος , ὅτι2 ἄλλος ὁ αἰσθητός οἶδα , ἐν ὅς γένεσις καί ὄλεθρος , καί ἄλλος ὁ νοητός  ."},{"id":533507,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ Μέλισσος δὲ τὸ ἀκίνητον δείκνυσι προανελὼν τὸ κενὸν τοῦ ὄντος, τουτέστι τὸ μὴ ὄν.","lemmas":"καί Μέλισσος δέ ὁ ἀκίνητος δείκνυμι προαναιρέω ὁ κενός ὁ εἰμί ,  ὁ μή  ."},{"id":533508,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ ἐκινεῖτο, φησί, τὸ ὄν, ἦν ἄν τι κενὸν τοῦ ὄντος εἰς ὃ ἐκινεῖτο τὸ ὄν.","lemmas":"εἰ γάρ κινέω , φημί , ὁ εἰμί , εἰμί ἄν τι  ὁ εἰμί εἰς ὅς κινέω ὁ  ."},{"id":533509,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐκ ἔστι·","lemmas":"ἀλλά οὐ εἰμί ·"},{"id":533510,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πλῆρες γάρ ἐστι τὸ ὄν.","lemmas":"πλήρης γάρ εἰμί ὁ εἰμί ."},{"id":533511,"filename":"tlg4013.tlg004.opp-grc1","tokens":"γράφει δὲ οὕτως‘‘ οὐδὲ κενεόν ἐστιν οὐδέν·","lemmas":"γράφω δέ οὕτως ‘ ‘ οὐδέ  εἰμί οὐδείς ·"},{"id":533512,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ κενεὸν οὐ- δέν ἐστιν.","lemmas":"ὁ γάρ  οὐ -  εἰμί ."},{"id":533513,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἄν οὖν εἴη τό γε μηδέν.","lemmas":"οὐ ἄν οὖν εἰμί ὁ γε  ."},{"id":533514,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ κινεῖται·","lemmas":"οὐδέ κινέω ·"},{"id":533515,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὑποχωρῆσαι γὰρ οὐκ ἔχει οὐδαμῇ, ἀλλὰ πλέων ἐστίν.","lemmas":"ὑποχωρέω γάρ οὐ ἔχω οὐδαμῇ , ἀλλά πλέω εἰμί ."},{"id":533516,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ κενεὸν ἦν, ὑπεχώρει ἄν εἰς τὸ κενεόν.","lemmas":"εἰ μέν γάρ κενός εἰμί , ὑποχωρέω ἐάν εἰς ὁ κενός ."},{"id":533517,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κενεοῦ δὲ μὴ ἐόντος, οὐκ ἔχει ὅκῃ ὑποχωρήσει’’.","lemmas":"δέ μή εἰμί ,  ἔχω   ’ ."},{"id":533518,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἶτα δείξας ὅτι οὔτε πυκνὸν οὔτε ἀραιόν ἐστιν, ἐπάγει “ χρὀσιν δὲ ταύτην χρὴ ποιήσασθαι τοῦ πλέω καὶ τοὐ μὴ πλέω·","lemmas":"εἶτα δείκνυμι ὅτι2 οὔτε πυκνός οὔτε ἀραιός εἰμί , ἐπάγω   δέ οὗτος χρή ποιέω ὁ  καί  μή  ·"},{"id":533519,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν οὖν χωρεῖ τι ἢ εἰσδέ- χεται, οὐ πλέων·","lemmas":"εἰ μέν οὖν χωρέω τις ἤ  -  , οὐ πλέω ·"},{"id":533520,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ μήτε χωρεῖ μήτε εἰσδέχεται, πλέων·","lemmas":"εἰ δέ μήτε χωρέω μήτε εἰσδέχομαι , πλέω ·"},{"id":533521,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀνάγκη τοίνυν πλέων εἶναι, εἰ κενὸν μὴ ἔστιν.","lemmas":"ἀνάγκη τοίνυν πλέω εἰμί , εἰ κενός μή εἰμί ."},{"id":533522,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ τοίνυν πλέων ἐστίν, οὐ κινεῖται’’.","lemmas":"εἰ τοίνυν  εἰμί , οὐ κινέω ’ ’ ."},{"id":533523,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα μὲν οὖν ἐπὶ πλέον ἠναγκάσθην μηκῦναι διὰ τὸ τὸν γνησιώτερον τῶν Ἀριστοτέλους ἐξηγητῶν τὸν Ἀλέξανδρον ξηρότερον καὶ ἀφερεπόνως τῶν πα- λαιῶν ἀκούειν δογμάτων.","lemmas":"οὗτος μέν οὖν ἐπί πολύς ἀναγκάζω μηκύνω διά ὁ ὁ  ὁ Ἀριστοτέλης ἐξηγητής ὁ Ἀλέξανδρος  καί  ὁ  - λαιός ἀκούω δόγμα ."},{"id":533524,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὧν καὶ Ἀριστοτέλης ζηλωτὴς γενόμενος ἀκίνητον ἀπέδειξε καὶ αὐτὸς τὸ πρῶτον.","lemmas":"ὅς καί Ἀριστοτέλης  γίγνομαι ἀκίνητος ἀποδείκνυμι καί αὐτός ὁ πρῶτος ."},{"id":533525,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":533526,"filename":"tlg4013.tlg004.opp-grc1","tokens":"185b5 Ἔτι ἐπεὶ καὶ αὐτὸ τὸ ἓν πολλαχῶς λέγεται.","lemmas":"ἔτι ἐπεί καί αὐτός ὁ  πολλαχῶς λέγω ."},{"id":533527,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πολλαχῶς τὸ ὂν ὑποθέμενος καὶ ἐκ διαιρέσεως λαβὼν τὰς δόξας καθ’ ἃς οἷόν τε ἦν ἓν λέγειν τὸ ὄν, πάλιν τὸ ἓν ὡς πολλαχῶς καὶ αὐτὸ λεγό- μενον ὑποτίθεται καὶ δείκνυσι καθ’ ἕκαστον τοῦ ἑνὸς σημαινόμενον ἀδύ- νατον τὸ ἒν λέγειν τὸ ὄν.","lemmas":"ὁ εἰμί  καί ἐκ διαίρεσις λαμβάνω ὁ δοκέω κατά ὅς  τε εἰμί  λέγω ὁ εἰμί , πάλιν ὁ  ὡς πολλαχῶς καί αὐτός  -  ὑποτίθημι καί δείκνυμι κατά ἕκαστος ὁ  σημαίνω  -  ὁ  λέγω ὁ εἰμί ."},{"id":533528,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἰκείᾳ δὲ τοῦ ἑνὸς χρῆται διαιρέσει ἀρε- σκόμενος οἶμαι τοῖς ὑπὸ τοῦ Πορφυρίου λεγομένοις ἐνταῦθα·","lemmas":"οἰκεῖος δέ ὁ  χράω2   -  οἴομαι ὁ ὑπό ὁ  λέγω ἐνταῦθα ·"},{"id":533529,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγει γὰρ ὅτι“ καὶ τὸ ἓν πολλὰ σημαίνει, πρῶτον μὲν ὅσα καὶ τὸ ὄν, καὶ διελομένοις τὸ ἓν εἰς τὰ αὐτὰ τῷ ὄντι παραπλησίως ἔστιν ἐπιχειρεῖν ἀπαιτοῦντας, πῶς ἓν λέγουσιν εἶναι τὸ ὄν, πότερον ὡς οὐσίαν ἢ ὡς ποιὸν ἢ κατά τι τῶν ἄλλων ”.","lemmas":"λέγω γάρ ὅτι2 “ καί ὁ  πολύς σημαίνω , πρῶτος μέν ὅσος καί ὁ εἰμί , καί  ὁ  εἰς ὁ αὐτός τῷ εἰμί παραπλήσιος εἰμί ἐπιχειρέω ἀπαιτέω , πῶς  λέγω εἰμί ὁ  , πότερος ὡς οὐσία τίη ὡς  τίη κατά τις ὁ ἄλλος  ."},{"id":533530,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀκριβέστερον γὰρ ὁ Ἀριστοτέλης ἄλλην μὲν τοῦ ὄντος, ἄλλην δὲ τοῦ ἑνὸς τῶν σημαινομένων οἰκείαν πεποίηται τὴν διαίρεσιν·","lemmas":"ἀκριβής γάρ ὁ Ἀριστοτέλης ἄλλος μέν ὁ εἰμί , ἄλλος δέ ὁ  ὁ σημαίνω οἰκεῖος ποιέω ὁ διαίρεσις ·"},{"id":533531,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν ἢ γένει ἢ εἴδει ἢ ἀριθμῷ ἓν ἔσται.","lemmas":"ὁ γάρ  τίη γένος τίη εἶδος ἤ   εἰμί ."},{"id":533532,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ τὸ μὲν γένει ἢ εἴδει ἓν οὐκ ἠξίωσεν ὁ Ἀριστοτέλης θέσθαι νῦν, ὡς προφανῶς εἰσάγοντα τὸ πλῆθος.","lemmas":"ἀλλά ὁ μέν γένος ἤ εἶδος  οὐ ἀξιόω ὁ Ἀριστοτέλης τίθημι νῦν , ὡς προφανής εἰσάγω ὁ πλῆθος ."},{"id":533533,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ γένει ἓν ἐροῦσιν εἶναι τὸ ὄν, τοῖς εἴδεσι πολλὰ ἔσται καὶ ἔτι γε μᾶλλον τῷ τῶν καθέκαστα ἀριθμῷ.","lemmas":"εἰ γάρ γένος   εἰμί ὁ  , ὁ  πολύς εἰμί καί ἔτι γε μᾶλλον τῷ ὁ  ἀριθμός ."},{"id":533534,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ τῷ εἴδει ἕν, πρῶτον μὲν αὐτῷ τούτῳ δῆλον ὅτι πολλά·","lemmas":"εἰ δέ τῷ εἶδος  , πρῶτος μέν αὐτός οὗτος δῆλος ὅτι2 πολύς ·"},{"id":533535,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ εἶδος γένους ἐστὶν εἶδος, τὸ δὲ γένος κατὰ πλειόνων καὶ διαφερόντων εἰδῶν ἐν τῷ τί ἐστι·","lemmas":"ὁ γάρ εἶδος γένος εἰμί εἶδος , ὁ δέ γένος κατά πολύς καί   ἐν ὁ τι εἰμί ·"},{"id":533536,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κατηγορεῖται·","lemmas":"κατηγορέω ·"},{"id":533537,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔπειτα καὶ εἰ τῷ εἴδει ὅν, ἀριθμῷ ἔσται πλείονα·","lemmas":"ἔπειτα καί εἰ τῷ εἶδος ὅς , ἀριθμός εἰμί πολύς ·"},{"id":533538,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν εἶδος κατὰ πλειόνων τῷ ἀριθμῷ κατηγορεῖται.","lemmas":"ὁ γάρ  εἶδος κατά πολύς τῷ ἀριθμός κατηγορέω ."},{"id":533539,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα μὲν οὖν ἐναργῆ καὶ τοῖς τὰ πρῶτα τῶν λογικῶν εἰση- γμένοις, καὶ εἰκότως οὐκ ἠξίωσε μνήμης.","lemmas":"οὗτος μέν οὖν  καί ὁ ὁ πρῶτος ὁ λογικός  -  , καί εἰκός οὐ ἀξιόω μνήμη ."},{"id":533540,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἓν τῷ ἀριθμῷ καὶ αὐτὸ πολλαχῶς λέγεται·","lemmas":"ὁ δέ  τῷ ἀριθμός καί αὐτός πολλαχῶς λέγω ·"},{"id":533541,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ γὰρ ὡς τὸ συνεχές, ὡς μίαν εἴποιμι ἂν τὴν γραμμήν, ἢ ὡς τὸ ἀδιαίρετον φύσει, ὡς τὸ σημεῖον καὶ ἡ μονάς, ἢ ὡς τὰ τὸν αὐτὸν ἔχοντα λόγον κἄν ὀνόμασι διαφέρῃ, ὡς λώπιον καὶ ἱμάτιον.","lemmas":"τίη γάρ ὡς ὁ συνεχής , ὡς  λέγω ἄν ὁ γραμμή , ἤ ὡς ὁ ἀδιαίρετος φύσις , ὡς ὁ σημεῖον καί ὁ μονή , ἤ ὡς ὁ ὁ αὐτός ἔχω λόγος ἐάν ὄνομα διαφέρω , ὡς  καί ἱμάτιον ."},{"id":533542,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κατ’ ἄλλην δὲ πάλιν διαίρεσιν τὸ μὲν δυνάμει ἓν λέγεται, τὸ δὲ ἐνεργείᾳ, καὶ οὕτως ἔχει ταῦτα πρὸς ἄλληλα ἐν τῇ γενέσει ὡς τὸ μὲν ἐνερ- γείᾳ ἓν δυνάμει πολλὰ εἶναι, τὸ δὲ δυνάμει ἓν ἐνεργείᾳ πολλά, ὡς ἐπὶ τοῦ κηροῦ, ὃς συνεχὴς μὲν ὢν| καὶ ἓν ἐνεργείᾳ, δυνάμει πολλά ἐστιν, ὅτι δύ- ναται εἰς πολλὰ διαιρεθῆναι·","lemmas":"κατά ἄλλος δέ πάλιν διαίρεσις ὁ μέν δύναμις  λέγω , ὁ δέ ἐνέργεια , καί οὕτως ἔχω οὗτος πρός ἀλλήλων ἐν ὁ γένεσις ὡς ὁ μέν  -   δύναμις πολύς εἰμί , ὁ δέ δύναμις  ἐνέργεια πολύς , ὡς ἐπί ὁ  , ὅς συνεχής μέν εἰμί | καί  ἐνέργεια , δύναμις πολύς εἰμί , ὅτι2  -  εἰς πολύς διαιρέω ·"},{"id":533543,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διεσπασμένος δὲ καὶ πολλὰ ὢν ἐνεργείᾳ, δυ- νάμει ὅν ἐστιν, ὅτι δύναται συνεχισθῆναι.","lemmas":"δέ καί πολύς εἰμί ἐνέργεια ,  -  ὅς εἰμί , ὅτι2 δύναμαι  ."},{"id":533544,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Διὰ δὴ ταῦτα εἰ μὲν ὡς συνεχὲς ἐροῦσιν ἓν τὸ ὄν, ἔσται ἐνεργείᾳ μὲν ἕν, δυνάμει δὲ πολλὰ καὶ ἄπειρα.","lemmas":"διά δή οὗτος εἰ μέν ὡς συνεχής   ὁ εἰμί , εἰμί ἐνέργεια μέν  , δύναμις δέ πολύς καί ἄπειρος ."},{"id":533545,"filename":"tlg4013.tlg004.opp-grc1","tokens":"συνεχὲς γάρ ἐστιν οὗ τὰ μόρια συνά- πτει πρὸς ἕνα κοινὸν ὅρον, καὶ ὃ διαιρετόν ἐστιν εἰς ἀεὶ διαιρετά.","lemmas":"συνεχής γάρ εἰμί οὗ ὁ μόριον  -  πρός  κοινός ὅρος , καί  διαιρετός εἰμί εἰς ἀεί  ."},{"id":533546,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν διότι ἥνωται αὐτοῦ τὰ μόρια, διὰ τοῦτο ἓν αὐτὸ λέγουσι, διότι πολλὰ τὰ ἡνωμένα μέρη, διὰ τοῦτο πολλὰ ἐροῦσι, καὶ διότι εἰς ἄπειρον διαιρετόν, διὰ τοῦτο ἄπειρα φήσουσιν ἢ ἐπ’ ἄπειρον πληθυνόμενον.","lemmas":"εἰ οὖν διότι ἑνόω αὐτός ὁ μόριον , διά οὗτος  αὐτός λέγω , διότι πολύς ὁ  μέρος , διά οὗτος πολύς ἐρέω , καί διότι εἰς ἤπειρος  , διά οὗτος ἄπειρος  ἤ ἐπί ἄπειρος  ."},{"id":533547,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν τὸ ὂν ἓν ὡς τὸ συνεχές, τὸ δὲ συνεχὲς πολλά, τὸ ἓν πολλὰ ἔσται.","lemmas":"εἰ οὖν ὁ εἰμί  ὡς ὁ συνεχής , ὁ δέ συνεχής πολύς , ὁ  πολύς εἰμί ."},{"id":533548,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ δὲ πολλὰ οὐχ ἕν·","lemmas":"ὁ δέ πολύς οὐ  ·"},{"id":533549,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ αὐτὸ ἄρα ἕν τε καὶ οὐχ ἓν ἔσται.","lemmas":"ὁ αὐτός ἄρα  τε καί οὐ   ."},{"id":533550,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔτι δὲ ἐπεὶ πλείω τὰσυ- νεχῆ, πῶς ἐστιν ἓν τὸ ὄν, εἴπερ ὡς συνεχές;","lemmas":"ἔτι δέ  πολύς ὁ συ -  , πῶς εἰμί  ὁ εἰμί , εἴπερ ὡς  ;"},{"id":533551,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πότερον ὡς γραμμή τις ἢ ὡς ἐπιφάνεια ἢ ὡς σῶμα ἢ ὡς τόπος ἢ ὡς κίνησις ἢ ὡς χρόνος;","lemmas":"πότερος ὡς γραμμή τις τίη ὡς  τίη ὡς σῶμα τίη ὡς τόπος τίη ὡς κίνησις ἤ ὡς χρόνος ;"},{"id":533552,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πάντα γὰρ ταῦτα συνεχῆ.","lemmas":"πᾶς γάρ οὗτος συνεχής ."},{"id":533553,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τούτων δὲ ἑκάστου πολλὰ εἴδη.","lemmas":"καί οὗτος δέ ἕκαστος πολύς εἶδος ."},{"id":533554,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ τῶν γραμμῶν αἱ μὲν εὐθεῖαι, αἱ δὲ περιφερεῖς·","lemmas":"καί γάρ ὁ γραμμή ὁ μέν εὐθύς , ὁ δέ περιφερής ·"},{"id":533555,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐπιφανείας ἡ μὲν ἐπίπεδος, ἡ δὲ κοίλη, ἡ δὲ κυρτή·","lemmas":"καί ἐπιφάνεια ὁ μέν ἐπίπεδος , ὁ δέ κοῖλος , ὁ δέ κύρτη ·"},{"id":533556,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τῆς ἐπιπέδου πλεῖστα σχήματα·","lemmas":"καί ὁ ἐπίπεδος πλεῖστος σχῆμα ·"},{"id":533557,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ στερεῶν δὲ σωμάτων καὶ τῶν συσχηματιζομένων αὐτοῖς τόπων πολλὰ εἴδη·","lemmas":"καί στερεός δέ σῶμα καί ὁ  αὐτός τόπος πολύς εἶδος ·"},{"id":533558,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁμοίως δὲ καὶ χρόνου τὸ παρεληλυθὸς καὶ τὸ μέλλον καὶ τὸ ἐνεστηκός, καὶ ὧραι καὶ ἡμέραι καὶ μῆνες καὶ ἐνιαυτοί·","lemmas":"ὅμοιος δέ καί χρόνος ὁ παρέρχομαι καί ὁ μέλλω καί ὁ  , καί ὥρα2 καί ἡμέρα καί  καί ἐνιαυτός ·"},{"id":533559,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ κίνησις ἡ μὲν ἐπ’ εὐθείας, ἡ δὲ κύκλῳ• καὶ πάντα ταῦτα συνεχῆ, καὶ πάντα ἅμα ἐνεργείᾳ πολλὰ καὶ ἕκαστον δυνάμει πολλά.","lemmas":"καί κίνησις ὁ μέν ἐπί εὐθεῖα , ὁ δέ κύκλος • καί πᾶς οὗτος συνεχής , καί πᾶς ἅμα ἐνέργεια πολύς καί ἕκαστος δύναμις πολύς ."},{"id":533560,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ελ δὲ δὲ οὕτως ἓν τὸ ὂν ὡς ἀδιαίρετον, ἐπεὶ τὸ ἀδιαίρετον πολλα- χῶς, ἢ τὸ μήπω διῃρημένον οἷόν τε δὲ διαιρεθῆναι καθάπερ ἕκαστον τῶν συνεχῶν, ἢ τὸ μηδὲ ὅλως πεφυκὸς διαιρεῖσθαι τῷ μὴ ἔχειν μέρη εἰς ἅ <ἂν> διαιρεθῇ, ὥσπερ στιγμὴ καὶ μονάς, ἢ τῷ μόρια μὲν ἔχειν καὶ μέ- γεθος, ἀπαθὲς δὲ εἶναι διὰ στερρότητα καὶ ναστότητα, καθάπερ ἑκάστη τῶν Δημοκρίτου ἀτόμων.","lemmas":"δέ δέ οὕτως  ὁ εἰμί ὡς ἀδιαίρετος , ἐπεί ὁ ἀδιαίρετος  -  , ἤ ὁ μήπω διαιρέω  τε δέ διαιρέω καθά ἕκαστος ὁ συνεχής , ἤ ὁ μηδέ ὅλος φύω διαιρέω τῷ μή ἔχω μέρος εἰς ὅς  διαιρέω , ὥσπερ στιγμή καί μονάς , ἤ τῷ μόριον μέν ἔχω καί  -  , ἀπαθής δέ εἰμί διά στερρότης καί  , καθά ἕκαστος ὁ Δημόκριτος ἄτομος ."},{"id":533561,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν ὡς τὸ συνεχὲς ἓν τὸ ὄν, πολλὰ πάλιν ἔσται τὸ ὄν, εἰ δὲ ὡς ἡ ἄτομος, πρῶτον μὲν ἄτοπον καὶ ἀπεμφαῖνόν ἐστι τὸ μίαν λέγειν ἄτομον τὰ πάντα, εἶτα καὶ αὐτὴ συνεχὴς καὶ διαιρετὴ ἐπ’ ἄπειρον καὶ διὰ τοῦτο δυνάμει πολλά.","lemmas":"εἰ μέν ὡς ὁ συνεχής  ὁ εἰμί , πολύς πάλιν εἰμί ὁ εἰμί , εἰ δέ ὡς ὁ ἄτομος , πρῶτος μέν  καί  εἰμί ὁ  λέγω  ὁ πᾶς , εἶτα καί αὐτός συνεχής καί  ἐπί ἤπειρος καί διά οὗτος δύναμις πολύς ."},{"id":533562,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔτι δὲ καὶ ποσότητα ἕξει τοῦ με- γέθους καὶ ποιότητα τοῦ σχήματος οἷον γωνίαν εὐθὺ περιφερὲς καὶκί- νησιν, καὶ οὕτως πάλιν πολλὰ ἔσται.","lemmas":"ἔτι δέ καί  ἔχω ὁ  -  καί ποιότης ὁ σχῆμα οἷος γωνία εὐθύς περιφερής καί κί -  , καί οὕτως πάλιν πολύς  ."},{"id":533563,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ὡς μονὰς καὶ ὡς στιγμὴ ἓν καὶ ἀδιαίρετον τὸ ὄν, οὔτε ποιόν τι ἔσται τῶν ὄντων τὸ γὰρ ποιὸν συν- διαιρεῖται τοῖς σώμασι καὶ μάλιστά γε τοῖς φυσικοῖς) οὔτε ποσόν·","lemmas":"εἰ δέ ὡς μονή καί ὡς στιγμή  καί ἀδιαίρετος ὁ  , οὔτε ποιός τις εἰμί ὁ εἰμί ὁ γάρ   - διαιρέω ὁ σῶμα καί μάλιστα γε ὁ φυσικός ) οὔτε ποσός ·"},{"id":533564,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀδιαίρετον πέρας ποσοῦ.","lemmas":"ὁ γάρ ἀδιαίρετος πέρας ποσός ."},{"id":533565,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὔτε ἄπειρον τὸ ὄν, ὥσπερ Μέλισσός φησιν, οὔτε πεπερασμένον, ὡς Παρμενίδῃ δοκεῖ.","lemmas":"ὥστε οὔτε ἤπειρος ὁ εἰμί , ὥσπερ  φημί , οὔτε περαίνω , ὡς Παρμενίδης δοκέω ."},{"id":533566,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ πᾶν μὲν ἄπειρον καὶ πεπερασμένον ποσόν τι, οὐδὲν δὲ ἀδιαίρετον κατὰ πλῆθος ἢ κατὰ μέγεθος ποσόν·","lemmas":"καί γάρ πᾶς μέν  καί περαίνω ποσός τις ,  δέ ἀδιαίρετος κατά πλῆθος ἤ κατά μέγεθος ποσός ·"},{"id":533567,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ πέρας ἀδιαίρετον, ἀλλ’ οὐ τὸ πεπερα- σμένον.","lemmas":"ὁ γάρ πέρας ἀδιαίρετος , ἀλλά οὐ ὁ  -  ."},{"id":533568,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἀνταῦθα δὲ ὁ Ἀριστοτέλης τοῦτο μόνον τοῦ ἀδιαιρέτου τὸ ση- μαινόμενον ἠξίωσεν ἀντιλογίας, ὡς τῶν ἄλλων εὐδιαλύτων ὄντων.","lemmas":"ἐνταῦθα δέ ὁ Ἀριστοτέλης οὗτος μόνος ὁ  ὁ  -  ἀξιόω ἀντιλογία , ὡς ὁ ἄλλος  εἰμί ."},{"id":533569,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πρὸς τοῦτο δὲ οὐχ ὡς πρὸς σημεῖον ἀντεῖπεν, ὥσπερ οἱ ἐξηγηταί, ἀλλ’ ὡς πρὸς τοιοῦτον οἷον ἂν ὑπέθεντο καὶ οἱ περὶ Παρμενίδην, τὸ ἄποσόν τε καὶ ἄποιον.","lemmas":"καί πρός οὗτος δέ οὐ ὡς πρός σημεῖον ἀντιλέγω , ὥσπερ ὁ ἐξηγητής , ἀλλά ὡς πρός τοιοῦτος οἷος ἄν ὑποτίθημι καί ὁ περί Παρμενίδης , ὁ  τε καί ἄποιος ."},{"id":533570,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Εἰ δὲ οὕτως ἓν τὸ ὂν ὡς μέθυ καὶ οἶνος ἢ λώπιον καὶ ἱμάτιον ἢ ὅλως τὰ πολυώνυμα τοῦτο γὰρ ἔτι ὑπολείπεται τοῦ ἑνὸς σημαινόμενον), μία πολυωνυμία γενήσεται πάντα, καὶ τὸ ποιὸν τῷ ποσῷ καὶ πάντα ἀλλή- λοις τὰ αὐτὰ ἔσται, καὶ ὁ τοῦ Ἡρακλείτου λόγος ἀληθὴς ὁ λέγων’ τὸ ἀγαθὸν καὶ τὸ κακὸν ταὐται, εἶναι.","lemmas":"εἰ δέ οὕτως  ὁ εἰμί ὡς μέθυ καί οἶνος τίη  καί ἱμάτιον ἤ ὅλος ὁ  οὗτος γάρ ἔτι ὑπολείπω ὁ  σημαίνω ) ,   γίγνομαι πᾶς , καί ὁ  τῷ  καί πᾶς  -  ὁ αὐτός εἰμί , καί ὁ ὁ Ἡράκλειτος λόγος ἀληθής ὁ λέγω ’ ὁ ἀγαθός καί ὁ κακός  , εἰμί ."},{"id":533571,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ συνδραμεῖται ἡ ἀντίφασις·","lemmas":"καί  ὁ ἀντίφασις ·"},{"id":533572,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταὐτὸν γὰρ ἔσται ἀγαθὸν καὶ οὐκ ἀγαθόν, εἴπερ τὸ κακὸν οὐκ ἀγαθόν.","lemmas":"αὐτός γάρ εἰμί ἀγαθός καί οὐ ἀγαθός , εἴπερ ὁ κακός οὐ ἀγαθός ."},{"id":533573,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐπίστησον ὅτι καὶ ἐνταῦθα ἀπὸ τῆς τοῦ ἐναντίου καταφάσεως ὡς ἐπὶ μείζονα ἀνιί- θέσιν τὴν τῆς ἀποφάσεως μειῆλθεν.","lemmas":"καί ἐφίστημι ὅτι2 καί ἐνταῦθα ἀπό ὁ ὁ ἐναντίος κατάφασις ὡς ἐπί μέγας  - θέσις ὁ ὁ ἀπόφασις  ."},{"id":533574,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔσται δὲ ὁ αὐτὸς καὶ ἄνθρωπος καὶ ἵππος·","lemmas":"δέ ὁ αὐτός καί ἄνθρωπος καί ἵππος ·"},{"id":533575,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε καὶ ἄνθρωπος καὶ οὐκ ἄνθρωπος, καὶ ἓν καὶ οὐχ ἕν·","lemmas":"ὡς καί ἄνθρωπος καί οὐ ἄνθρωπος , καί  καί οὐ  ·"},{"id":533576,"filename":"tlg4013.tlg004.opp-grc1","tokens":".","lemmas":"."},{"id":533577,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὐκέτι περὶ τοῦ ἓν εἶναι τὸ ὂν γενήσεται ὁ λόγος καὶ ἡ ζήτησις, ἀλλὰ περὶ τοῦ μηδέν, εἴπερ ὁμοίως ἐφ’ ἑκάστου ἀληθὴς ἥ τε ἀπόφασις αὐτοῦ καὶ ἡ κατάφασις, ἢ ὡς ὁ Πορφύριος συνάγει, εἴπερ τὸ ὂν οὐκ ἔστι.","lemmas":"ὥστε οὐκέτι περί ὁ  εἰμί ὁ εἰμί γίγνομαι ὁ λόγος καί ὁ ζήτησις , ἀλλά περί ὁ  , εἴπερ ὅμοιος ἐπί ἕκαστος ἀληθής ὁ τε ἀπόφασις αὐτός καί ὁ κατάφασις , ἤ ὡς ὁ  συνάγω , εἴπερ ὁ εἰμί οὐ εἰμί ."},{"id":533578,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ ὥσπερ τὸ ἄνθρωπος καὶ οὐκ ἄνθρωπος συναληθεύει, οὕτως καὶ τὸ ὂν καὶ οὐκ ὄν.","lemmas":"καί γάρ ὥσπερ ὁ ἄνθρωπος καί οὐ ἄνθρωπος  , οὕτως καί ὁ εἰμί καί οὐ εἰμί ."},{"id":533579,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο δὲ οἶμαι συνήγετο, εἴ τι τῶν πάντων ἓν ἦν τὸ ὂν ὥσπερ ἄνθρωπος·","lemmas":"οὗτος δέ οἴομαι συνάγω , εἰ τι ὁ πᾶς  εἰμί ὁ εἰμί ὥσπερ ἄνθρωπος ·"},{"id":533580,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ ἄλλα πάντα ἦν οὐκ ὄντα.","lemmas":"ὁ γάρ ἄλλος πᾶς εἰμί οὐ εἰμί ."},{"id":533581,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀπλῶς δ’ οὗν οὐδὲ οὕτως ἓν τὸ ὄν.","lemmas":"οὐδέ οὕτως  ὁ εἰμί ."},{"id":533582,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ τοίνυν κατὰ 18r μηδὲν τῶν τοῦ ἑνὸς σημαινομένων ἓν εἶναι δύναται τὸ ὄν, ὅλως οὐ χρὴ λέγειν ἓν τὸ ὄν, ἀλλὰ πλείω τὰ ὄντα, καθάπερ τὰ φαινόμενα μαρτυρεῖ.","lemmas":"εἰ τοίνυν κατά   ὁ ὁ  σημαίνω  εἰμί δύναμαι ὁ εἰμί , ὅλος οὐ χρή λέγω  ὁ εἰμί , ἀλλά πολύς ὁ ὄντα , καθά ὁ φαίνω μαρτυρέω ."},{"id":533583,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως μὲν οὖν τὸ ἑξῆς ἄν εἴη τῆς διαιρέσεως καὶ τῶν πρὸς τὰ τμήματα τῆς διαιρέσεως ἀπαντήσεων.","lemmas":"οὕτως μέν οὖν ὁ ἑξῆς ἄν εἰμί ὁ διαίρεσις καί ὁ πρός ὁ τμῆμα ὁ διαίρεσις  ."},{"id":533584,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Αὐτὸς δὲ πρὸς τὸ πρῶτον τμῆμα τῆς διαιρέσεως τὸ οὕτως ἓν τὸ ὂν ὡς συνεχὲς λέγον ἀπαντήσας πρὸ τοῦ τὰ λοιπὰ διαλῦσαι ἀπορίαν τινὰ παρεμβαλὼν περὶ τοῦ ὅλου καὶ τοῦ μέρους, εἰ ταὐτὸν ἢ ἕτερόν ἐστι, μᾶλλον δὲ εἰ ἓν ἄμφω, ἀσαφέστερον τὸν λόγον πεποίηκε.","lemmas":"δέ πρός ὁ πρῶτος τμῆμα ὁ διαίρεσις ὁ οὕτως  ὁ εἰμί ὡς συνεχής  ἀπαντάω πρό ὁ ὁ λοιπός διαλύω ἀπορία  παρεμβάλλω περί ὁ  καί ὁ μέρος , εἰ αὐτός ἤ ἕτερος εἰμί , μᾶλλον δέ εἰ  ἄμφω ,  ὁ λόγος ποιέω ."},{"id":533585,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὴν δὲ ἀπορίαν ταύτην Πορφύριος προβεβλῆσθαί φησιν ὥς τινων ἐνστησομένων αὐτῷ τρεῖς εἰπόντι τρόπους τῆς τοῦ ἑνὸς ὑποστάσεως καὶ μὴ προσθέντι τὸν τέταρτον, ὅν τινες εἰσῆγον νομίζοντες τὸ μέρος τὸ μὴ συνεχὲς ἄλλῳ μέρει καὶ τὸ ὅλον ἓν εἶναι, οἷον τὴν χεῖρα τοῦ Σωκράτους καὶ τὸν Σωκράτη ἓν εἶναι, ὅπερ οὐδενὶ τῶν εἰρημένων πρότερον τοῦ ἑνὸς τρόπων τὸ αὐτό ἐστιν.","lemmas":"ὁ δέ ἀπορία οὗτος   φημί ὡς   αὐτός  λέγω τρόπος ὁ ὁ  ὑπόστασις καί μή  ὁ τέταρτος , ὅς τις εἰσάγω νομίζω ὁ μέρος ὁ μή συνεχής ἄλλος μέρος καί ὁ ὅλος  εἰμί , οἷος ὁ χείρ ὁ Σωκράτης καί ὁ Σωκράτης  εἰμί , ὅς  ὁ λέγω πρότερος ὁ  τρόπος ὁ  εἰμί ."},{"id":533586,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐλέγχει οὖν τούτους πρῶτον ὡς ἀτόπως οἰομένους καὶ οὕτως ἐπὶ τὸν ἔλεγχον μεταβαίνει τοῦ ὡς ἀδιαιρέτου ἑνός.","lemmas":"ἐλέγχω οὖν οὗτος πρῶτος ὡς ἄτοπος  καί οὕτως ἐπί ὁ ἔλεγχος μεταβαίνω ὁ ὡς ἀδιαίρετος  ."},{"id":533587,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ τούτων ἔλεγχος, ὅτι ἱεῖ ἡ χεὶρ τοῦ Σωκράτους ἡ δεξιὰ καὶ ὁ Σωκράτης ἓν καὶ ἡ ἀριστερὰ πάλιν καὶ ὁ Σωκράτης ἐν, καὶ ἡ ἀριστερὰ καὶ ἡ δεξιὰ ἓν ἔσονται·","lemmas":"ὁ δέ οὗτος ἔλεγχος , ὅτι2 ἵημι ὁ χείρ ὁ Σωκράτης ὁ δεξιός καί ὁ   καί ὁ ἀριστερός πάλιν καί ὁ  ἐν , καί ὁ ἀριστερός καί ὁ δεξιός  εἰμί ·"},{"id":533588,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο γάρ ἐστι τὸ εἰ καὶ τῷ ὅλῳ ἓν ἑκάτερον ὡς ἀδιαίρετον, ὅτι καὶ αὐτὰ αὐτὰ.","lemmas":"οὗτος γάρ εἰμί ὁ εἰ καί τῷ   ἑκάτερος ὡς ἀδιαίρετος , ὅτι2 καί αὐτός αὐτός ."},{"id":533589,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ Ἀλέξανδρος λῦσαι τὴν περὶ τοὐ μέρους καὶ τοῦI ὅλου ἀπορίαν φησὶν αὐτὸν τὴν λέγουσαν τὸ μέρος τῷ ὅλῳ ταὐτὸν εἶναι, ἵνα δείξας μὴ ὂν ταὐτὸν βεβαιότερον ἔχῃ, ὅτι οὐ μόνον διαιρεθέντα τὰ μέρη ἀπὸ τοῦ ὅλου πλείω γίνεται, ἀλλὰ καὶ ἐν τῇ συνεχείᾳ λαμβανόμενα, εἴ γε καὶ ἀλλήλων καὶ τοῦ ὅλου ἕτερά ἐστι.","lemmas":"ὁ δέ Ἀλέξανδρος λύω ὁ περί  μέρος καί ὁ I  ἀπορία φημί αὐτός ὁ λέγω ὁ μέρος τῷ ὅλος αὐτός εἰμί , ἵνα δείκνυμι μή  αὐτός βέβαιος ἔχω , ὅτι2 οὐ μόνος διαιρέω ὁ μέρος ἀπό ὁ  πολύς γίγνομαι , ἀλλά καί ἐν ὁ συνέχεια λαμβάνω , εἰ γε καί ἀλλήλων καί ὁ   εἰμί ."},{"id":533590,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἴσως οὐ πρὸς τὸν λόγον, καίτοι πρὸς λόγον ὄντων τῶν εἰρημένων, λέγεσθαί φησι, διότι ἱκανὰ ἦν καὶ τὰ προλελεγμένα τοὺς οὕτως ἓν τὸ ὃν λέγοντας ὡς συνεχὲς διελέγξαι.","lemmas":"ὁ δέ ἴσος οὐ πρός ὁ λόγος ,  πρός λόγος εἰμί ὁ λέγω , λέγω φημί , διότι ἱκανός εἰμί καί ὁ προλέγω ὁ οὕτως  ὁ ὅς λέγω ὡς συνεχής διελέγχω ."},{"id":533591,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἴσως δὲ καὶ ὅτι ἡ ἐφ’ ἑκάτερα ἀπορία τοῦ λόγου ἐξωτερική τις ἦν, ὡς καὶ Εὔδημός φησι, διαλεκτικὴ μᾶλλον οὖσα.","lemmas":"ἴσος δέ καί ὅτι2 ὁ ἐπί ἑκάτερος  ὁ λόγος  τις εἰμί , ὡς καί  φημί , διαλεκτικός μᾶλλον εἰμί ."},{"id":533592,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Παραθήσομαι δὲ μετ’ ὀλίγον καὶ τὴν τοῦ Εὐδήμου λέξιν ἐναργῶς τὸν σκοπὸν τοὐ λόγου δηλοῦσαν·","lemmas":"δέ μετά ὀλίγος καί ὁ ὁ  λέξις ἐναργής ὁ   λόγος  ·"},{"id":533593,"filename":"tlg4013.tlg004.opp-grc1","tokens":"νῦν δὲ τὰ τοὐ Ἀλεξάνδρου προκείσθω.","lemmas":"νῦν δέ ὁ οὐ Ἀλέξανδρος  ."},{"id":533594,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγει δὲ ὅτι“ ἔστω μὲν ἐπὶ τοῦ ταὐτοῦ συνηθέστερον τὸ δεδειγμένον·","lemmas":"λέγω δέ ὅτι2 “ εἰμί μέν ἐπί ὁ αὐτός  ὁ δείκνυμι ·"},{"id":533595,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ τῷ αὐτῷ ταὐτὰ καὶ ἀλλήλοις ἐστὶ ταὐτά”.","lemmas":"ὁ γάρ τῷ αὐτός αὐτός καί ἀλλήλων εἰμί αὐτός ” ."},{"id":533596,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ καὶ ὁ Εὔδημος οὕτως ἐχρήσατο τῇ ἀποδείξει καὶ οἱ τοὐ Ἀριστοτέλους ἐξηγηταὶ τὸ ταὐτὸν ἀντὶ τοῦ ἑνὸς λαβόντες.","lemmas":"διό καί ὁ Εὔδημος οὕτως χράομαι ὁ ἀποδείκνυμι καί ὁ  Ἀριστοτέλης ἐξηγητής ὁ αὐτός ἀντί ὁ  λαμβάνω ."},{"id":533597,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι Ἀριστοτέλης ἀκριβέστερον ὡς οἶμαι ποιῶν τὸ ἓν ἐφύ- λαξε·","lemmas":"ὁ  Ἀριστοτέλης ἀκριβής ὡς οἴομαι ποιέω ὁ   -  ·"},{"id":533598,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλῷ γὰρ μᾶλλον τὰ τῷ αὐτῷ ἓν καὶ ἀλλήλοις ἕν ἐστιν ἤπερ τὰ τῶ αὐτῶ ταὐτὰ καὶ ἀλλήλοις ταὐτά ἐστι.","lemmas":"πολύς γάρ μᾶλλον ὁ τῷ αὐτός  καί ἀλλήλων  εἰμί  ὁ τῷ αὐτός αὐτός καί ἀλλήλων αὐτός εἰμί ."},{"id":533599,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ καὶ ἓν ἑκάτερον ὡς ἀδιαά- ρετον εἶπεν·","lemmas":"διό καί  ἑκάτερος ὡς  -  λέγω ·"},{"id":533600,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν τοῦ ταὐτοῦ μᾶλλον ἑνίζει ἐκεῖνα οἷς ἄν παραγίνηται.","lemmas":"ὁ γάρ  ὁ αὐτός μᾶλλον  ἐκεῖνος ὅς ἄν  ."},{"id":533601,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔτι τε πολλὰ τὸ ἕν, εἴ γε ἕκαστον αὐτοῦ τῶν μερῶν τῷ ὅλῳ ταὐτὸν καὶ τό τε ὅλον ἐκ πολλῶν ὅλων ἔσται συγκείμενον καὶ ἑαυτοῦ μέρος ἔσται.","lemmas":"ἔτι τε πολύς ὁ  , εἰ γε ἕκαστος αὐτός ὁ μέρος τῷ  αὐτός καί ὁ τε ὅλος ἐκ πολύς ὅλος εἰμί  καί ἑαυτοῦ μέρος εἰμί ."},{"id":533602,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ μέρος ὅλου μέρος·","lemmas":"ὁ γάρ μέρος  μέρος ·"},{"id":533603,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν ἓν τὸ μέρος καὶ τὸ ὅλον, ἑαυτοῦ μέρος ἔσται τὸ ὅλον καὶ τὸ μέρος δὲ ἐπεὶ ταὐτὸν τῷ ὅλῳ, ἐκ πολλῶν ὅλων καὶ αὐτὸ ἔσται, καὶ τὸ ὅλον τοῦ μέρους μέρος ἔσται.","lemmas":"εἰ οὖν  ὁ μέρος καί ὁ ὅλος , ἑαυτοῦ μέρος εἰμί ὁ ὅλος καί ὁ μέρος δέ ἐπεί αὐτός τῷ ὅλος , ἐκ πολύς ὅλος καί αὐτός  , καί ὁ ὅλος ὁ μέρος μέρος εἰμί ."},{"id":533604,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν οὐ ταὐτὸν τὸ μέρος τῷ ὅλῳ, ἐκ τούτων δέδεικται·","lemmas":"καί ὅτι2 μέν οὐ αὐτός ὁ μέρος τῷ ὅλος , ἐκ οὗτος δείκνυμι ·"},{"id":533605,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ κἄν ἕτερον ὑποτεθῇ, καὶ οὕτως ἄπορος ὁ λόγος, ἐφεξῆς δεικτέον, ἵνα ᾖ δῆλον διὰ τί προσέθηκέν ὁ Ἀριστοτέλης τὸ ἔχει δὲ ἀπορίαν περὶ τοῦ μέρους καὶ τοῦ ὅλου, ἴσως οὐ πρὸς τὸν λό- γον ἀλλ’ αὐτὴν καθ’ αὑτήν.","lemmas":"ὅτι2 δέ  ἕτερος ὑποτίθημι , καί οὕτως ἄπορος ὁ λόγος , ἐφεξῆς δείκνυμι , ἵνα εἰμί δῆλος διά τι  ὁ Ἀριστοτέλης ὁ ἔχω δέ ἀπορία περί ὁ μέρος καί ὁ  , ἴσος οὐ πρός ὁ  -  ἀλλά αὐτός κατά ἑαυτοῦ ."},{"id":533606,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ ἕτερον ὑποτεθῇ τὸ μέρος τοῦ ὅλου, δῆλον ὡς ἕκαστον τῶν μερῶν ἕτερον τοῦ ὅλου ἔσται·","lemmas":"εἰ γάρ ἕτερος ὑποτίθημι ὁ μέρος ὁ  , δῆλος ὡς ἕκαστος ὁ μέρος ἕτερος ὁ ὅλος εἰμί ·"},{"id":533607,"filename":"tlg4013.tlg004.opp-grc1","tokens":".","lemmas":"."},{"id":533608,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε καὶ πάντα·","lemmas":"ὥστε καί πᾶς ·"},{"id":533609,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ δὲ πάντα μέρη τὸ ὅλον·","lemmas":"ὁ δέ πᾶς μέρος ὁ ὅλος ·"},{"id":533610,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε τὸ ὅλον αὐτὸ αὑτοῦ ἕτερον ἔσται.","lemmas":"ὡς ὁ ὅλος αὐτός ἑαυτοῦ ἕτερος  ."},{"id":533611,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔτι τὰ ἕτερα δοκεῖ χωρίζεσθαι ἀλλήλων·","lemmas":"ἔτι ὁ ἕτερος δοκέω χωρίζω ἀλλήλων ·"},{"id":533612,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ὅλον ἀχώριστον τῶν μερῶν.","lemmas":"ὁ δέ ὅλος ἀχώριστος ὁ μέρος ."},{"id":533613,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀρξάμενος δὲ ὁ Ἀριστοτέλης τῆς ἀπορίας ἀπὸ τῶν συνεχῶν μερῶν ὁμοίαν φησὶν αὐτὴν καὶ ἐπὶ τῶν διωρισμένων·","lemmas":"δέ ὁ Ἀριστοτέλης ὁ ἀπορία ἀπό ὁ συνεχής μέρος ὅμοιος φημί αὐτός καί ἐπί ὁ  ·"},{"id":533614,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα γάρ ἐστι τὰ μὴ συ- νεχῆ·","lemmas":"οὗτος γάρ εἰμί ὁ μή  -  ·"},{"id":533615,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ ἡ πλίνθος ἤτοι ἡ αὐτή ἐστι τῇ οἰκίᾳ ἢ ἑτέρα.","lemmas":"καί γάρ ὁ πλίνθος  ὁ αὐτός εἰμί ὁ οἰκία ἤ ἕτερος ."},{"id":533616,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἰ μὲν ἡ αὐτή, ἔσται ἡ πλίνθος οἰκία καὶ ἡ οἰκία πλίνθος·","lemmas":"καί εἰ μέν ὁ αὐτός , εἰμί ὁ  οἰκία καί ὁ οἰκία  ·"},{"id":533617,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἑτέρα, οὕτως δὲ καὶ τὰ πάντα μέρη ἐξ ὧν ἡ οἰκία εἴη ἄν ἄλλα τῆς οἰκίας.","lemmas":"εἰ δέ ἕτερος , οὕτως δέ καί ὁ πᾶς μέρος ἐκ ὅς ὁ οἰκία εἰμί ἐάν ἄλλος ὁ οἰκία ."},{"id":533618,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν τὰ πάντα μέρη ἡ οἰκία δοκ·","lemmas":"ἀλλά μήν ὁ πᾶς μέρος ὁ οἰκία  ·"},{"id":533619,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εῖ·","lemmas":"·"},{"id":533620,"filename":"tlg4013.tlg004.opp-grc1","tokens":"αὐτὴ ἄρα ἑαυτῆς ἄλλη ἔσται ἡ οἰκία.","lemmas":"αὐτός ἄρα ἑαυτοῦ ἄλλος εἰμί ὁ οἰκία ."},{"id":533621,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ πρόχειρον ἐννοεῖν ὅτι οὐχ ἁπλῶς τὰ μέρη τὸ ὅλον ἐστὶν ἀλλὰ μετὰ τῆς τάξεως καὶ τῆς συνθέσεως, φιλοτίμως ὁ Ἀλέξανδρος καὶ οὕτως τὴν ἀπορίαν ἐρωτᾷ.","lemmas":"ἐπεί δέ  ἐννοέω ὅτι2 οὐ ἁπλόος ὁ μέρος ὁ ὅλος εἰμί ἀλλά μετά ὁ τάξις καί ὁ σύνθεσις , φιλότιμος ὁ Ἀλέξανδρος καί οὕτως ὁ ἀπορία ἐρωτάω ."},{"id":533622,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ εἰ ἕτερον ὁ θεμέλιος ὁ οὕτω πὼς ἔχων καὶ τεταγμένος τῆς οἰκίας, ἀλλὰ καὶ ὁ ἐπὶ τῷ θεμελίῳ τοῖχος ἕτερος τῆς ὅλης οἰκίας, ἀλλὰ καὶ ἡ ὀροφὴ ἡ οὕτως ἐπικειμένη τοῖς τοίχοις ἑτέρα τῆς ὅλης οἰκίας ἐστί, καὶ ἕκαστον ἄρα τῶν μερῶν μετὰ τῆς οἰκείας τάξεως ἕτερόν ἐστι τῆς οἰκίας, ὥστε καὶ πάντα ία μέρη μετὰ τῆς οἰκείας τάξεως ἕτερα τῆς οἰκίας ἐστίν.","lemmas":"εἰ ἕτερος ὁ  ὁ οὕτως  ἔχω καί τάσσω ὁ οἰκία , ἀλλά καί ὁ ἐπί τῷ  τοῖχος ἕτερος ὁ ὅλος οἰκία , ἀλλά καί ὁ ὀροφή ὁ οὕτως  ὁ  ἕτερος ὁ ὅλος οἰκία εἰμί , καί ἕκαστος ἄρα ὁ μέρος μετά ὁ οἰκεῖος τάξις ἕτερος εἰμί ὁ οἰκία , ὥστε καί πᾶς κερατέα μέρος μετά ὁ οἰκεῖος τάξις ἕτερος ὁ οἰκία εἰμί ."},{"id":533623,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν ἡ οἰκία πάντα ἐστὶ τὰ μέρη μετὰ τῆς τοιᾶσδε αὐτῶν τάξεως.","lemmas":"ἀλλά μήν ὁ οἰκία πᾶς εἰμί ὁ μέρος μετά ὁ  αὐτός τάξις ."},{"id":533624,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἡ ὅλη ἄρα οἰκία ἑτέρα ἑαυτῆς ἔσται.","lemmas":"καί ὁ ὅλος ἄρα οἰκία ἕτερος ἑαυτοῦ εἰμί ."},{"id":533625,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μήποτε δὲ οὐ μάτην τοῦτο προσέ- θῆκεν ὁ Ἀριστοτέλης καὶ ἐπὶ τῶν διωρισμένων μερῶν τὴν τοιαύτην εἶναι ἀπορίαν.","lemmas":"μήποτε δέ οὐ μάτην οὗτος  - τίθημι ὁ Ἀριστοτέλης καί ἐπί ὁ  μέρος ὁ τοιοῦτος εἰμί ἀπορία ."},{"id":533626,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ ἐφ’ ὧν ὁμολογουμένως ἄλλα τὰ μέρη ἐστὶ παρὰ τὸ ὅλον καὶ πλῆθος ὁρᾶται ἡ αὐτὴ ἀπορία ἁρμόζει, οὐ χρὴ οὐδὲ ἐπὶ τῶν συνεχῶν μερῶν διὰ τὴν ἀπορίαν τὸ πλῆθος ἀναιρεῖν.","lemmas":"γάρ καί ἐπί  ὁμολογέω ἄλλος ὁ μέρος εἰμί παρά ὁ ὅλος καί πλῆθος ὁράω ὁ αὐτός ἀπορία ἁρμόζω , οὐ χρή οὐδέ ἐπί ὁ  μέρος διά ὁ ἀπορία ὁ πλῆθος ἀναιρέω ."},{"id":533627,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ μὲν οὖν ἀπορία 35 οὕτως ἐφ’ ἑκάτερα πρόεισιν·","lemmas":"ὁ μέν οὖν ἀπορία  οὕτως ἐπί ἑκάτερος πρόειμι ·"},{"id":533628,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ δὲ λύσις, ὅτι οὐχ ὑγιές ἐστι τὸ εἰ ἕκαστον κατ’ ἰδίαν λαμβανόμενον τῶν μερῶν ἄλλο ἐστὶ τοῦ ὅλου, ἤδη καὶ πάντα ἅμα ληφθέντα ἕτερα γίνεσθαι τοῦ ὅλου.","lemmas":"ὁ δέ λύσις , ὅτι2 οὐ ὑγιής εἰμί ὁ εἰ ἕκαστος κατά ἴδιος λαμβάνω ὁ μέρος ἄλλος εἰμί ὁ  , ἤδη καί πᾶς ἅμα λαμβάνω ἕτερος γίγνομαι ὁ  ."},{"id":533629,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ πάντα ἑκάστου τῶν ἐν αὐτῷ ἕτερα, ὥσπερ καὶ τὸ ὅλον. ’","lemmas":"ὁ γάρ πᾶς ἕκαστος ὁ ἐν αὐτός ἕτερος , ὥσπερ καί ὁ ὅλος ."},{"id":533630,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’“ δύναται δέ, φησίν ὁ Ἀλέξανδρος, τοῦ καὶ περὶ τῶν μερῶν τῶν μὴ συνεχῶν οὕτως ἀκούειν τις ὡς ἐπ’ ἐκείνων εἰρημένου τῶν τοῦ συνεχοῦς μορίων τῶν μὴ συνεχισμένων πρὸς ἄλληλα οἷον χειρὸς καὶ ποδός, εἰ ταὐτὰ καὶ ταῦτα ἀλλήλοις ἡ οὔ.","lemmas":"’ “ δύναμαι δέ , φημί ὁ Ἀλέξανδρος , ὁ καί περί ὁ μέρος ὁ μή  οὕτως ἀκούω τις ὡς ἐπί ἐκεῖνος  ὁ ὁ συνεχής μόριος ὁ μή  πρός ἀλλήλων οἷος χείρ καί πούς , εἰ αὐτός καί οὗτος ἀλλήλων ὁ οὐ ."},{"id":533631,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ οὐ ταὐτά, ἕτερα, καὶ τὸ συνεχὲς ἄν πλείω εἴη·","lemmas":"εἰ μέν γάρ οὐ αὐτός , ἕτερος , καί ὁ συνεχής ἄν  εἰμί ·"},{"id":533632,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ταὐτὸν τὸ ἐκ τούτων συνεχὲς λεγόμενον τοῖς τοιούτοις μέρεσι, καὶ ταῦτα ἄν ταὐτὰ ἀλλήλοις εἴη• ὃ δοκεῖ ἄτοπον εἶναι, τὸ τὴν χεῖρα τῷ ποδὶ λέγειν τὴν αὐτήν. ’","lemmas":"εἰ δέ αὐτός ὁ ἐκ οὗτος συνεχής λέγω ὁ τοιοῦτος μέρος , καί οὗτος ἄν  ἀλλήλων εἰμί • ὅς δοκέω  εἰμί , ὁ ὁ χείρ τῷ πούς λέγω ὁ  ."},{"id":533633,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ὁ μέντοιΠ ορφύριος τὴν τὴν ὅλην ἀπορίαν ἐπὶ τούτων λέγεσθαι νομίζει τῶν μερῶν, καί- τοι σαφῶς τοῦ Ἀριστοτέλους ὡς περὶ ἄλλων ἐπάγοντος τὸ καὶ περὶ τῶν μερῶν τῶν μὴ συνεχῶν.","lemmas":"ὁ  Π  ὁ ὁ ὅλος ἀπορία ἐπί οὗτος λέγω νομίζω ὁ μέρος , καί - τοι σαφής ὁ Ἀριστοτέλης ὡς περί  ἐπάγω ὁ καί περί ὁ μέρος ὁ μή συνεχής ."},{"id":533634,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τις λέγοι, φησὶν Ἀλέξανδρος, τῷ ὅλῳ τὸ μέρος ἐπὶ μὲν τῶν συνεχῶν τῶν ὁμοιομερῶν ταὐτὸν εἶναι, ἐπὶ δὲ τῶν ἀνομοιομερῶν μηκέτι, καὶ ἐπὶ τῶν ὁμοιομερῶν εὑρήσει μὴ ταὐτὸν ὄν, ἂν ὡς μέρους καὶ ὅλου τὴν ταὐτότητα λαμβάνῃ, καθὸ καὶ συνεχές ἐστι.","lemmas":"εἰ δέ τις λέγω , φημί Ἀλέξανδρος , τῷ ὅλος ὁ μέρος ἐπί μέν ὁ συνεχής ὁ ὁμοιομερής  εἰμί , ἐπί δέ ὁ  μηκέτι , καί ἐπί ὁ ὁμοιομερής εὑρίσκω μή αὐτός εἰμί , ἐάν ὡς μέρος καί  ὁ  λαμβάνω ,  καί συνεχής εἰμί ."},{"id":533635,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ εἰ μὲν καθὸ συνεχές ἐστι, κατὰ τοῦτο ἓν καὶ ταὐτὸν τοῖς ἑαυτοῦ μέ- ρεσι τὸ ὅλον λέγει, καὶ ἐπὶ τῶν ἀνομοιομερῶν ὁ αὐτὸς ἄν εἴη λόγος·","lemmas":"καί γάρ εἰ μέν  συνεχής εἰμί , κατά οὗτος  καί αὐτός ὁ ἑαυτοῦ  -  ὁ ὅλος λέγω , καί ἐπί ὁ  ὁ αὐτός ἄν εἰμί λόγος ·"},{"id":533636,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ καὶ ταῦτα συνεχῆ·","lemmas":"καί γάρ καί οὗτος συνεχής ·"},{"id":533637,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ διαιρεθείη ἀπ’ ἀλλήλων, ὁμολογουμένως πολλὰ ἔσται καὶ τὰ ὁμοιομερῆ.","lemmas":"εἰ δέ διαιρέω ἀπό ἀλλήλων , ὁμολογέω πολύς  καί ὁ ὁμοιομερής ."},{"id":533638,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἐπὶ τῶν ἀνομοιομερῶν συνεχῶν ὄντων οὐ λέγουσι τὰ αὐτὰ εἶναι, οὐδὲ ἐπὶ τῶν ὁμοιομερῶν τὰ αὐτὰ ἐροῦσι διὰ τὴν συνέχειαν.","lemmas":"εἰ δέ ἐπί ὁ   εἰμί οὐ λέγω ὁ αὐτός εἰμί , οὐδέ ἐπί ὁ  ὁ αὐτός ἐρέω διά ὁ συνέχεια ."},{"id":533639,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” ταῦτα μὲν ὁ Ἀλέξανδρος.","lemmas":"οὗτος μέν ὁ Ἀλέξανδρος ."},{"id":533640,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὁ μέντοι Εὔδημος, ὅτι μὲν διὰ τὸ δειχθῆναι τὸ συνεχὲς μὴ ὂν ἓν εἴρηκε, σαφῶς λέγει, μερῶν δὲ καὶ αὐτὸς ποτὲ μὲν διωρισμένων ποτὲ δὲ συνεχῶν μέμνηται.","lemmas":"Εὔδημος , ὅτι2 μέν διά ὁ δείκνυμι ὁ συνεχής μή εἰμί  λέγω , σαφής λέγω ,  δέ καί αὐτός ποτε μέν  ποτε δέ  μιμνήσκω ."},{"id":533641,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔχει δὲ οὕτως ἡ τοῦ Εὐδήμου λέξις·","lemmas":"ἔχω δέ οὕτως ὁ ὁ  λέξις ·"},{"id":533642,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μετὰ τὸ δεῖξαι ὅτι οὐκ ἔστι τὸ ὂν οὕτως ἓν ὡς ἀδιαίρετον, ὅπερ αὐτὸς ἄτομον ἐκάλεσεν, ἐπάγει λέγων“ ἀλλὰ μὴν οὐδὲ κατὰ συνέχειάν γε·","lemmas":"μετά ὁ δείκνυμι ὅτι2 οὐ εἰμί ὁ εἰμί οὕτως  ὡς ἀδιαίρετος , ὅς αὐτός ἄτομος καλέω , ἐπάγω λέγω “ ἀλλά μήν οὐδέ κατά  γε ·"},{"id":533643,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ διωρισμένα τῶν μερῶν οὐκ ἔσται τὰ αὐτά.","lemmas":"ὁ γάρ διορίζω ὁ μέρος οὐ εἰμί ὁ αὐτός ."},{"id":533644,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔχει δὲ αὐτὸ τοῦτο ἀπορίαν ἐξωτερικήν.","lemmas":"ἔχω δέ αὐτός οὗτος ἀπορία  ."},{"id":533645,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γάρ ἐστι τῆς γραμμῆς τῶν μορίων ἕκαστον ταὐτὸν τῇ ὅλῃ, καὶ αὑτοῖς ταὐτὰ ἔσται·","lemmas":"εἰ μέν γάρ εἰμί ὁ γραμμή ὁ μόριος ἕκαστος αὐτός ὁ  , καί ἑαυτοῦ  εἰμί ·"},{"id":533646,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ ἑνὶ τὰ αὐτὰ ὡσαύτως καῖ† ὅλοις τὰ αὐτά.","lemmas":"ὁ γάρ  ὁ αὐτός ὡσαύτως  † ὅλος ὁ αὐτός ."},{"id":533647,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἕτερον τῆς ὅλης ἕκαστον, ἆρά γε καὶ πάντα;","lemmas":"εἰ δέ ἕτερος ὁ ὅλος ἕκαστος ,  γε καί πᾶς ;"},{"id":533648,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, πῶς ὅλη ταῦτά ἐστιν;","lemmas":"εἰ δέ οὗτος , πῶς ὅλος  εἰμί ;"},{"id":533649,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ ταῦτα μὲν ἀφείσθω.’","lemmas":"ἀλλά οὗτος μέν  . ’"},{"id":533650,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ἐν δὴ τούτοις ὅτι μὲν οὐδὲ εἰ ὡς συ- νεχὲς λέγοιτο τὸ ὄν, οὕτως ἕν ἐστι, δείκνυσι κατ’ ἄλλην ὡς οἶμαι ἐπιβο- λήν·","lemmas":"’ ἐν δή οὗτος ὅτι2 μέν οὐδέ εἰ ὡς  -  λέγω ὁ εἰμί , οὕτως  εἰμί , δείκνυμι κατά ἄλλος ὡς οἴομαι  -  ·"},{"id":533651,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ τὰ γὰρ διωρισμένα, φησί, τῶν μερῶν οὐκ ἔσται τὰ αὐτὰ’’ τοῖς συ- νεχέσιν.","lemmas":"ὁ γάρ  , φημί , ὁ μέρος οὐ εἰμί ὁ αὐτός ’ ’ ὁ  -  ."},{"id":533652,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε κἀν συγχωρήσῃ τις ἓν εἶναι τὸ συνεχές, ἐπειδὴ τὰ διω- ρισμένα μέρη ἄλλα παρὰ τὰ συνεχῆ ἐστι, πολλὰ τὰ ὄντα καὶ οὐχ ἕν.","lemmas":"ὥστε ἐν  τις  εἰμί ὁ συνεχής , ἐπεί ὁ  -  μέρος ἄλλος παρά ὁ  εἰμί , πολύς ὁ εἰμί καί οὐ  ."},{"id":533653,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ περὶ τῶν μερῶν δὲ ἀπορία τίς ἐστιν.","lemmas":"καί περί ὁ μέρος δέ  τις εἰμί ."},{"id":533654,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἣν οὔτος μὲν\" ἐξωτερικὴν\" καλεῖ, ὁ δὲ Ἀριστοτέλης“ οὐδὲν πρὸς τὸν λόγον” φησί.","lemmas":"ὅς  μέν \"  \" καλέω , ὁ δέ Ἀριστοτέλης “  πρός ὁ λόγος ” φημί ."},{"id":533655,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ διαλεκτικὴ μᾶλλόν ἐστιν, ἐφ’ ἑκάτερα ἐνδόξως ἐπιχειροῦσα, καὶ οὐχ ἱκανὴ τὸν τοῦ συ- νεχοῦς λόγον ἐνοχλεῖν τὸν λέγοντα συνεχὲς εἶναι τὸ διαιρετὸν εἰς ἀεὶ διαι- ρετά.","lemmas":"καί γάρ διαλεκτικός  εἰμί , ἐπί ἑκάτερος ἔνδοξος  , καί οὐ  ὁ ὁ  -  λόγος ἐνοχλέω ὁ λέγω συνεχής εἰμί ὁ διαιρετός εἰς ἀεί  -  ."},{"id":533656,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εὐδιάλυτος γάρ, ὡς δέδεικται, ἡ ἀπορία·","lemmas":"γάρ , ὡς δείκνυμι , ὁ ἀπορία ·"},{"id":533657,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πλὴν ὁ, μὲν Εὔεημος ἔπι τῶν συνεχῶν μερῶν μόνων τὴν ἀπορίαν ἐκτίθεται, τὰ ἐφ’ ἑκάτερα ἐπιχει- οήματα καὶ τὰ συναγόμενα ἀπ’ αὐτῶν ἄτοπα τιθείς, ὁ δὲ Ἀριστοτέλης καὶ ἐπὶ τῶν μὴ συνεχῶν μερῶν ἀλλὰ διωρισμένων δηλονότι τὴν αὐτὴν εἶναί φησιν ἀπορίαν.","lemmas":"πλήν ὁ , μέν  ἐπί ὁ  μέρος  ὁ ἀπορία ἐκτίθημι , ὁ ἐπί ἑκάτερος  -  καί ὁ συνάγω ἀπό αὐτός ἄτοπος τίθημι , ὁ δέ Ἀριστοτέλης καί ἐπί ὁ μή  μέρος ἀλλά   ὁ αὐτός εἰμί φημί ἀπορία ."},{"id":533658,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ μόνον τίθησι τὸ ἑπόμενον ἄτοπον τοῖς τὸ αὐτὸ λέγουσι καὶ ἓν τὸ μέρος τῷ ὅλῳ.","lemmas":"καί μόνος τίθημι ὁ   ὁ ὁ αὐτός λέγω καί  ὁ μέρος τῷ ὅλος ."},{"id":533659,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὃ καὶ τὸν Πορφύριον οἶμαι πεποίηκεν εἰπεῖν, ὅτι πρὸς τοὺς τὸν τέταρτον τρόπον τοῦ ἑνὸς εἰσάγοντας ἀπαντᾷ μεταξύ·","lemmas":"ὅς καί ὁ  οἴομαι ποιέω λέγω , ὅτι2 πρός ὁ ὁ τέταρτος τρόπος ὁ  εἰσάγω   ·"},{"id":533660,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ οὐ τέταρτος τρόπος, ἀλλ’ ἀπορίας μέρος ἓν δεῖξαι βουλόμενον τὸ συ- νεχές.","lemmas":"εἰμί δέ οὐ τέταρτος τρόπος , ἀλλά ἀπορία μέρος  δείκνυμι  ὁ  -  ."},{"id":533661,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ μέμνηται μὲν τῆς ὅλης ἀπορίας Ἀριστοτέλης λέγων ἔχει δὲ ἀπορίαν περὶ τοῦ μέρους καὶ τοῦ ὅλου πότερον ἓν ἢ πλείω τὸ μέρος καὶ τὸ ὅλον, μόνον δὲ τὸ ἑπόμενον ἄτοπον τοῖς ἓν λέγουσιν ἐπάγει, ὅτι καὶ οἱ τοιοῦτοι σφάλλονται οἱ γὰρ ἕτερα λέγοντες κατορθοῦσι) καὶ ὅτι οὗτος ὁ λόγος ἐλέγχειν ἐδόκει τὸ πολλὰ εἶναι τὸ συνεχὲς καὶ διαιρετὸν εἰς ἀεὶ διαιρέτα.","lemmas":"διό μιμνήσκω μέν ὁ ὅλος ἀπορία Ἀριστοτέλης λέγω ἔχω δέ ἀπορία περί ὁ μέρος καί ὁ  πότερος  τίη  ὁ μέρος καί ὁ ὅλος , μόνος δέ ὁ  ἄτοπος ὁ  λέγω ἐπάγω , ὅτι2 καί ὁ τοιοῦτος σφάλλω ὁ γάρ ἕτερος λέγω κατορθόω ) καί ὅτι2 οὗτος ὁ λόγος ἐλέγχω δοκέω ὁ πολύς εἰμί ὁ συνεχής καί διαιρετός εἰς ἀεί  ."},{"id":533662,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Θαυμάζω δὲ ἔγωγε τοῦ Ἀριστοτέλους πρὸς ἐκεῖνα τοῦ ἑνὸς τὰ σημαι- νόμενα ἀντειρηκότος, ἃ καὶ ὁ Παρμενίδης τῷ ἑνὶ ὄντι προσεῖναί φησι·","lemmas":"θαυμάζω δέ  ὁ Ἀριστοτέλης πρός ἐκεῖνος ὁ  ὁ  -  ἀντιλέγω , ὅς καί ὁ Παρμενίδης τῷ  εἰμί  φημί ·"},{"id":533663,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ συνεχὲς αὐτὸ ἀνυμνεῖ τῷ ξυνεχὲς πᾶν ἐστιν·","lemmas":"καί γάρ συνεχής αὐτός  ὁ συνεχής πᾶς εἰμί ·"},{"id":533664,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐὸν γὰρ ἐόντι πελάζει, καὶ ἀδιαίρετόν ἐστιν, ἐπεὶ πᾶν ἐστιν ὁμοῖον.","lemmas":"εἰμί γάρ εἰμί πελάζω , καί ἀδιαίρετος εἰμί , ἐπεί πᾶς εἰμί  ."},{"id":533665,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τὸ πάντων ἕνα καὶ τὸν αὐτὸν εἶναι λόγον τὸν τοῦ ὄντος ὁ Παρ- μενίδης φησὶν ἐν τούτοις χρὴ τὸ λέγειν τε νοεῖντ’ ἐὸν ἔμμεναι·","lemmas":"ἀλλά καί ὁ πᾶς  καί ὁ αὐτός εἰμί λόγος ὁ ὁ εἰμί ὁ  -  φημί ἐν οὗτος χρή ὁ λέγω τε νοέω τ’ εἰμί εἰμί ·"},{"id":533666,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι γὰρ εἶναι, μηδὲνδ’ οὐκ ἔστιν.","lemmas":"εἰμί γάρ εἰμί ,  δ’ οὐ εἰμί ."},{"id":533667,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν ὅπερ ἄν τις ἢ εἴπῃ ἢ νοήσῃ τὸ ὄν ἐστι, πάντων εἷς ἔσται λόγος ὁ 30 τοῦ ὄντος, οὐδὲν γὰρ ἔστιν ἢ ἔσται πάρεξ ἄλλο πάρεξ τοὐ ἐόντος, ἐπεὶ τό γε μοῖρ’ ἐπέδησεν οὖλον ἀκίνητόντ’ ἔμεναι• τῷ πάντ’ ὄνομ’ ἔσται.","lemmas":"εἰ οὖν ὅς ἄν τις τίη λέγω τίη νοέω ὁ εἰμί εἰμί , πᾶς  εἰμί λόγος ὁ  ὁ εἰμί ,  γάρ εἰμί ἤ  παρέξ ἄλλος παρέξ  εἰμί , ἐπεί ὁ γε  ἐπιδέω οὖλος2 ἀκίνητος τ’ εἰμί • τῷ    ."},{"id":533668,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὰ ἐπαγόμενα δὲ ὑπὸ τοὐ Ἀριστοτέλους ὡς ἄτοπα ταύταις ταῖς ὑπο- θέσεσι δέξαιντο ἄν οἱ ἄνδρες ἐκεῖνοι, εἴ τις εὐγνωμόνως αὐτῶν ἀκούσειεν.","lemmas":"καί ὁ  δέ ὑπό  Ἀριστοτέλης ὡς ἄτοπος οὗτος ὁ  -   ἄν ἕ ἀνήρ ἐκεῖνος , εἰ τις εὐγνώμων αὐτός ἀκούω ."},{"id":533669,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀδιαίρετον γὰρ ὂν τὸ παρ’ αὐτοῖς ἓν ὂν οὔτε πεπερασμένον οὔτε ἄπειρον ὡς σῶμα ἔσται• καὶ γὰρ καὶ ὁ Παρμενίδης τὰ σώματα ἐν τοῖς δοξαστοῖς τίθησι, καὶ ὁ Μέλισσος“ ἔν ἐόν, φησί, δεῖ αὐτὸ σῶμα μὴ ἔχειν.","lemmas":"ἀδιαίρετος γάρ  ὁ παρά αὐτός  εἰμί οὔτε περαίνω οὔτε ἤπειρος ὡς σῶμα εἰμί • καί γάρ καί ὁ Παρμενίδης ὁ σῶμα ἐν ὁ  τίθημι , καί ὁ Μέλισσος “ ἐν εἰμί , φημί , δέω αὐτός σῶμα μή ἔχω ."},{"id":533670,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἔχοι πάχος, ἔχοι ἄν μόρια καὶ οὐκέτι ἕν εἴη. ’","lemmas":"εἰ δέ ἔχω πάχος , ἔχω ἄν μόριον καί οὐκέτι  εἰμί ."},{"id":533671,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ καὶ τὸ ἀδιαίρετον οὖν τὸ πέ- ῥᾶς οὐχ ὡς πέρας ἕξει σώματος, ἀλλ’ ὡς τέλος πάντων καὶ ἀρχὴν τῶν ὄντων, καὶ ἀπλῶς οὕτως ὡς καὶ Ἀριστοτέλης τὸν παρ’ αὐτῷ νοῦν ἤτοι τὸ πρῶτον αἴτιον ἕν τε εἶναί φησιν,“ οὐκ ἀγαθὸν πολυκοιρανίη’’ βοῶν, καὶ ἀμέριστον δεικνὺς καὶ ἀκίνητον καὶ τέλος πάντων καὶ τὸ αὐτὸ νοῦν καὶ νοητὸν καὶ νόησιν, καὶ τοῦτο οὐ παρὰ Πλάτωνος μόνου ἀλλὰ καὶ παρὰ Παρμενίδου λαβὼν λέγοντος, ταὐτὸν δ’ ἐστὶ νοεῖν τε καὶ οὕνεκέν ἐστι νόημα.","lemmas":"’ καί ὁ ἀδιαίρετος οὖν ὁ  -  οὐ ὡς πέρας ἔχω σῶμα , ἀλλά ὡς τέλος πᾶς καί ἀρχή ὁ εἰμί , καί  οὕτως ὡς καί Ἀριστοτέλης ὁ παρά αὐτός νόος ἤτοι ὁ πρῶτος   τε εἰμί φημί , “ οὐ ἀγαθός πολυκοιρανία ’ ’  , καί ἀμέριστος δείκνυμι καί ἀκίνητος καί τέλος πᾶς καί ὁ αὐτός νόος καί νοητός καί νόησις , καί οὗτος οὐ παρά Πλάτων μόνος ἀλλά καί παρά Παρμενίδης λαμβάνω λέγω , αὐτός  εἰμί νοέω τε καί  εἰμί νόημα ."},{"id":533672,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἄνευ τοῦ ἐόντος, ἐν ᾧ πεφατισμένον ἐστίν, εὑρήσεις τὸ νοεῖν.","lemmas":"οὐ γάρ ἄνευ ὁ εἰμί , ἐν ὅς  εἰμί , εὑρίσκω ὁ νοέω ."},{"id":533673,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἕνεκα γὰρ τοῦ νοητοῦ, ταὐτὸν δὲ εἰπεῖν τοῦ ὄντος, ἐστὶ τὸ νοεῖν τέλος ὂν αὐτοῦ.","lemmas":"ἕνεκα γάρ ὁ  , αὐτός δέ λέγω ὁ εἰμί , εἰμί ὁ νοέω τέλος εἰμί αὐτός ."},{"id":533674,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τὸ ὅλον καὶ τὰ μέρη καὶ τὸ συνεχὲς ὡς ἐπὶ σώματος λαμβάνων ὁ Ἀριστοτέλης τὰ ἄτοπα ἐπήγαγεν.","lemmas":"ἀλλά καί ὁ ὅλος καί ὁ μέρος καί ὁ συνεχής ὡς ἐπί σῶμα λαμβάνω ὁ Ἀριστοτέλης ὁ ἄτοπος ἐπάγω ."},{"id":533675,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ κατὰ τὴν ἐκείνων ἔννοιαν λαμβάνοιντο, δέξαιντο ἂν ἐν τάξει τινὶ τοῦ ὄντος καὶ τὸ μέρη ἔχειν, εἴπερ ὅλον αὐτό φησιν“ οὗλον μουνογενές τέ’ καὶ τὸ διὰ τὴν συνέχειαν ἐπ’ ἄπειρον εἶναι διαιρετόν, τῷ ξυνεχὲς πᾶν ἐστιν• ἐὸν γὰρ ἐόντι πελάζει.","lemmas":"εἰ δέ κατά ὁ ἐκεῖνος ἔννοια λαμβάνω , δέχομαι ἐάν ἐν τάξις  ὁ εἰμί καί ὁ μέρος ἔχω , εἴπερ ὅλος  φημί “    καί ὁ διά ὁ συνέχεια ἐπί ἤπειρος εἰμί  , τῷ συνεχής πᾶς εἰμί • εἰμί γάρ εἰμί πελάζω ."},{"id":533676,"filename":"tlg4013.tlg004.opp-grc1","tokens":"σαφέστερον δὲ τοῦτο τὸ ἄτοπον ὁ παρὰ τῷ Πλάτωνι Παρμενίδης ἐπὶ τοῦ ἑνὸς ὄντος προσήκατο κατὰ τὴν δευτέραν τῶν ὑποθέσεων εἰπών“ Τί οὖν, τῶν μορίων ἑκάτερον τούτων τοὐ ἑνὸς ὄντος, τό τε ἓν καὶ τὸ ὄν, ἆρα ἀπο- λείπεσθον ἢ τὸ ἓν τοῦ εἶναι μόριον ἢ τὸ ὂν τοῦ ἑνὸς μορίου;","lemmas":"σαφής δέ οὗτος ὁ ἄτοπος ὁ παρά ὁ Πλάτων Παρμενίδης ἐπί ὁ  εἰμί προσίημι κατά ὁ δεύτερος ὁ ὑπόθεσις λέγω “  οὖν , ὁ μόριον ἑκάτερος οὗτος οὐ  εἰμί , ὁ τε  καί ὁ εἰμί , ἆρα  - λείπω τίη ὁ  ὁ εἰμί μόριος τίη ὁ εἰμί ὁ  μόριος ;"},{"id":533677,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἂν εἴη.","lemmas":"οὐ ἄν εἰμί ."},{"id":533678,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πάλιν ἄρα καὶ τῶν μορίων ἑκάτερον τό τε ἓν ἴσχει καὶ τὸ ὄν, καὶ γίνεται τοὐλάχιστον ἐκ δυοῖν αὖ μορίοιν τὸ μόριον, καὶ κατὰ τὸν αὐτὸν λόγον οὕ- τὼς ἀεί, ὅτιπερ ἂν μόριον γεννᾶται, τούτῳ τὼ μορίω ἀεὶ ἴσχει.","lemmas":"πάλιν ἄρα καί ὁ μόριον ἑκάτερος ὁ τε  ἴσχω καί ὁ εἰμί , καί γίγνομαι ἐλάχιστος ἐκ  αὖ μόριος ὁ μόριον , καί κατά ὁ αὐτός λόγος  - τώς ἀεί , ὅτι2 ἄν μόριον γεννάω , οὗτος  μορέω ἀεί ἴσχω ."},{"id":533679,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τό τε γὰρ ὂν τὸ ἓν ἀεὶ ἴσχει καὶ τὸ ἓν τὸ ὄν.","lemmas":"ὁ τε γάρ εἰμί ὁ  ἀεί ἴσχω καί ὁ  ὁ  ."},{"id":533680,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε ἀνάγκη δύο ἀεὶ γινόμενον μηδέποτε ἓν εἶναι.","lemmas":"ὡς ἀνάγκη γε ἀεί  μηδέποτε  εἰμί ."},{"id":533681,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Παντάπασι μὲν οὖν.","lemmas":"μέν οὖν ."},{"id":533682,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκοῦν ἄπειρον ἄν τι πλῆθος οὕτω τὸ ἓν ὂν εἴη.","lemmas":"οὐκοῦν ἤπειρος ἄν τι πλῆθος οὕτως ὁ  εἰμί εἰμί ."},{"id":533683,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἕοιχέ γε’’.","lemmas":"γε ’ ’ ."},{"id":533684,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ καὶ τὸ πάντα ἐκεῖ ἕνα καὶ τὸν αὐτὸν λόγον τὸν τοῦ ὄντος ἔχειν καὶ ἀλλήλοις εἶναι τὰ αὐτὰ οὐδὲν ἄτοπον.","lemmas":"ἀλλά καί ὁ  ἐκεῖ  καί ὁ αὐτός λόγος ὁ ὁ εἰμί ἔχω καί ἀλλήλων εἰμί ὁ αὐτός  ἄτοπος ."},{"id":533685,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ αἴτιον ἐκεῖνο πάντων καὶ ἔστι πάντα πρὸ πάντων, δῆλον ὅτι προείληπται ἐν αὐ- τῶ τὰ πάντα κατὰ μίαν ἕνωσιν περιεχόμενα τὴν τοῦ ἑνὸς ὄντος, δι’ ἣν ἀμερίστως διακριθέντα ἕκαστον τὰ πάντα ἐστί.","lemmas":"εἰ γάρ αἴτιος ἐκεῖνος πᾶς καί εἰμί πᾶς πρό πᾶς , δῆλος ὅτι2 προλαμβάνω ἐν  -  ὁ πᾶς κατά  ἕνωσις  ὁ ὁ  εἰμί , διά ὅς   ἕκαστος ὁ πᾶς εἰμί ."},{"id":533686,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ταῦτα καὶ αὐτῷ οἶμαι τῶ Ἀριστοτέλει δοκεῖ πάντων αἴτιον τὸν παρ’ αὐτῷ πρῶτον νοῦν λέγοντι καὶ διττὴν φαμένῳ τὴν τάξιν, τὴν μὲν ἐν τῷ αἰτίῳ, τὴν δὲ ἐν τῷ ἀποτε- λέσματι.","lemmas":"καί οὗτος καί αὐτός οἴομαι τῷ  δοκέω πᾶς αἴτιος ὁ παρά αὐτός  νόος λέγω καί δισσός  ὁ τάξις , ὁ μέν ἐν ὁ  , ὁ δέ ἐν ὁ  -  ."},{"id":533687,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἰ μὴ δοκῶ τισι τῶν ἐντευξομένων γλίσχρως μετάγειν, εἴποιμι ἄν καὶ τὸν Ἀριστοτέλην ἦς τρίτης τοῦ ἑνὸς ὄντος τοῦ Παρμενίδου τάξεως συναισθόμενον οὕτως πρὸς αὐτὴν ἀποτείνεσθαι·","lemmas":"καί εἰ μή δοκέω  ὁ  γλίσχρος μετάγω , λέγω ἄν καί ὁ Ἀριστοτέλης  τρίτος ὁ  εἰμί ὁ Παρμενίδης τάξις  οὕτως πρός αὐτός ἀποτείνω ·"},{"id":533688,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὲν ἄκρον ἀδιαιρέτως ἥνωται·","lemmas":"ὁ μέν ἄκρος  ἑνόω ·"},{"id":533689,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ μέσον εἰς συνοχὴν τὴν ἕνωσιν χαλάσαν ὅλον γέγονε καὶ μέρη διὸ καὶ Ἀριστοτέλης ἐν τῷ περὶ συνεχοῦς λόγῳ τὴν περὶ τοῦ ὅλου τέθεικεν ἀπορίαν)·","lemmas":"ὁ δέ μέσος εἰς  ὁ ἕνωσις  ὅλος γίγνομαι καί μέρος διό καί Ἀριστοτέλης ἐν ὁ περί  λόγος ὁ περί ὁ  τίθημι ἀπορία ) ·"},{"id":533690,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ δὴ τρίτον ἡνωμένως τὴν εἰδητικὴν διάκρισιν προ- βαλλόμενον πάντα μὲν ἐν ἑαυτῷ προέδειξε κατ’ αἰτίαν, διὰ δὲ τὸ νοητὴν εἶναι τὴν διάκρισιν πάντα τῇ τοὐ ἑνὸς ὄντος ἑνώσει κεκράτηται, καὶ ὅπερ ἄν λάβῃ τις ὡς διακριθέν, τοῦτο φυλάττων εὑρίσκει τὴν τοῦ ἑνὸς ὄντος νοητὴν ἕνωσιν, διακρίσεως δὲ ὁπωσοῦν κατ’ αἰτίαν ἀναφανείσης καὶ ἡ ἐπ’ ἄπειρον τῶν τῆς γενέσεως μερῶν πρόοδος ἐκεῖθεν ἔλαχε τὸν ἀνέκλειπτον πληθυσμόν.","lemmas":"ὁ δέ δή τρίτος  ὁ  διάκρισις  - βάλλω πᾶς μέν ἐν ἑαυτοῦ  κατά αἰτία , διά δέ ὁ νοητός εἰμί ὁ διάκρισις πᾶς ὁ   εἰμί  κρατέω , καί ὅς ἄν λαμβάνω τις ὡς  , οὗτος φυλάσσω εὑρίσκω ὁ ὁ  εἰμί   , διάκρισις δέ ὁπωσοῦν κατά αἰτία  καί ὁ ἐπί ἤπειρος ὁ ὁ γένεσις μέρος πρόοδος2 ἐκεῖθεν λαγχάνω ὁ ἀνέκλειπτος  ."},{"id":533691,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πῶς οὗν, φαίη ἄν τις, ἀντιλέγειν τοῖς θείοις τούτοις δόγμασιν ὁ Αρτστοτεέλης δοκεῖ;","lemmas":"πῶς  , φημί ἄν τις , ἀντιλέγω ὁ θεῖος οὗτος δόγμα ὁ  δοκέω ;"},{"id":533692,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ ὅτι ὡς εἰς φυσικὴν θεωρίαν προαγόμενα παραλλάττειν δοκεῖ τῆς ἀληθείας.","lemmas":"τίη ὅτι2 ὡς εἰς    παραλλάσσω δοκέω ὁ ἀλήθεια ."},{"id":533693,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐπιδέχεται τὴν νοητὴν ἕνωσιν ὁ αἰσθητὸς δια- σπασμός, οὐδὲ ὥσπερ ἐν τοῖς νοητοῖς ἡ ἡνωμένη ὕπαρξις αἰτιωδῶς τὴν πεπληθυσμένην περιέχει διάκρισιν, ὡς δύνασθαι καὶ ταύτην ἐκεῖ θεωρεῖν, οὕτως ἐν τοῖς αἰσθητοῖς τὴν παντελῆ τοῦ ἑνὸς ἕνωσιν ὁρᾶν δυνατόν.","lemmas":"οὐ γάρ ἐπιδέχομαι ὁ   ὁ   - σπασμός , οὐδέ ὥσπερ ἐν ὁ νοητός ὁ    ὁ  περιχέω  , ὡς δύναμαι καί οὗτος ἐκεῖ θεωρέω , οὕτως ἐν ὁ αἰσθητός ὁ παντελής ὁ  ἕνωσις ὁράω δυνατός ."},{"id":533694,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ οὖν ἐνταῦθα ἀδιαίρετον καὶ τὸ συνεχὲς καὶ ἡ κατὰ τὸν ἕνα λόγον κοινωνία οὐκ ἐφαρμόττει τῷ ἑνί.","lemmas":"ὁ οὖν ἐνταῦθα  καί ὁ συνεχής καί ὁ κατά ὁ  λόγος κοινωνία οὐ ἐφαρμόζω τῷ  ."},{"id":533695,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὄτι δὲ οὐ διὰ φιλεριστίαν ἡ πρὸς Παρμενίδην ἀντιλογία γέγονε, δηλοῖ καὶ Πλάτων, ἐν μὲν τῷ Παρμενίδῃ τὸ ἓν ὂν τοὐ Παρμενίδου δεχόμενος καὶ ἀπ’ ἐκείνου τὸ ὑπὲρ ἐκεῖνο ἀνευρίσκων, ὅπερ οὐδὲ ἓν καλεῖν ἀξιοῖ, καὶ τὰς μετ’ ἐκεῖνο τάξεις τοῦ ἑνὸς παραδιδούς·","lemmas":"δέ οὐ διά  ὁ πρός Παρμενίδης ἀντιλογία γίγνομαι , δηλόω καί Πλάτων , ἐν μέν τῷ Παρμενίδης ὁ  εἰμί  Παρμενίδης  καί ἀπό ἐκεῖνος ὁ ὑπέρ ἐκεῖνος ἀνευρίσκω , ὅς οὐδέ  καλέω ἀξιόω , καί ὁ μετά ἐκεῖνος τάξις ὁ  παραδίδωμι ·"},{"id":533696,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν δὲ τῷ Σοφιστῇ σαφῶς ἀντι- λέγων πρὸς αὐτὸν ἓν τὸ ὂν λέγοντα, καὶ τὸ μὲν ἓν χωρίζων τοῦ ὄντος ὡς ὑπέρτερον τοῦ ὄντος, τὸ δὲ ὂν δεικνὺς τὸ μὲν πρῶτον κατὰ μέθεξιν τοῦ ἑνὸς ἡνωμένον, τὸ δὲ ἐφεξῆς τῇ ἑτερότητι διακρινόμενόν τε καὶ πληθυνό- μενον.","lemmas":"ἐν δέ τῷ  σαφής  - λέγω πρός αὐτός  ὁ εἰμί λέγω , καί ὁ μέν  χωρίζω ὁ εἰμί ὡς ὑπέρ ὁ εἰμί , ὁ δέ εἰμί δείκνυμι ὁ μέν πρῶτος κατά μέθεξις ὁ  ἑνόω , ὁ δέ ἐφεξῆς ὁ   τε καί  -  ."},{"id":533697,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲν δὲ ἴσως χεῖρον τροπαρασκευῆς εἵνεκα τῶν τοῦ Πλάτωνος ἐννοιῶν τὰ ὑπ’ αὐτοῦ ῥηθέντα ἐν τῷ Σοφιστῇ παραγράψαι.","lemmas":"δέ ἴσος χείρων  ἕνεκα ὁ ὁ Πλάτων  ὁ ὑπό αὐτός λέγω ἐν ὁ σοφιστής παραγράφω ."},{"id":533698,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ Τί δέ;","lemmas":"δέ ;"},{"id":533699,"filename":"tlg4013.tlg004.opp-grc1","tokens":"παρὰ τῶν ἓν τὸ πᾶν λεγόντων, ἆρα οὐ πευστέον εἰς δύναμιν τί ποτε λέγουσι τὸ ὄν;","lemmas":"παρά ὁ  ὁ πᾶς λέγω , ἆρα οὐ πυνθάνομαι εἰς δύναμις τι ποτε λέγω ὁ  ;"},{"id":533700,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῶς γὰρ οὔ;","lemmas":"γάρ οὐ ;"},{"id":533701,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τόδε τοίνυν ἀποκρινέσθωσαν.","lemmas":"ὅδε τοίνυν  ."},{"id":533702,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἕν πού φατε μόνον εἶναι;","lemmas":"που  μόνος εἰμί ;"},{"id":533703,"filename":"tlg4013.tlg004.opp-grc1","tokens":"φαμὲν γάρ, φήσουσιν.","lemmas":"φημί γάρ ,  ."},{"id":533704,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἦ γάρ;","lemmas":"ἦ γάρ ;"},{"id":533705,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ναί.","lemmas":"."},{"id":533706,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ ;"},{"id":533707,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὂν καλεῖτέ τι;","lemmas":"εἰμί καλέω τι ;"},{"id":533708,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ναί.","lemmas":"."},{"id":533709,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πότερον ὅπερ ἕν, ἐπὶ τῷ αὐτῷ προσχρώμενοι δυοῖν ὀνόμασιν, ἢ πῶς;","lemmas":"ὅς  , ἐπί τῷ αὐτός   ὄνομα , ἤ πῶς ;"},{"id":533710,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τίς οὖν αὐτοῖς ἡ μετὰ τοῦτ’,ὧ ξένε, ἀπόκρισις;","lemmas":"τις οὖν αὐτός ὁ μετά  , ὧ ξένος , ἀπόκρισις ;"},{"id":533711,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Δῆλον, ὦ Θεαίτητε, ὅτι τῷ ταύτην τὴν ὑπό- θέσιν ὑποθεμένῳ πρὸς τὸ νῦν ἐρωτηθὲν καὶ πρὸς ἄλλο δὲ ὁτιοῦν οὐ πάντων ῥᾷστον ἀποκρίνασθαι.","lemmas":"Δῆλος , ὦ Θεαίτητος , ὅτι2 τῷ οὗτος ὁ ὑπό - θέσις  πρός ὁ νῦν ἐρωτάω καί πρός ἄλλος δέ ὁτιοῦν οὐ πᾶς  ἀποκρίνω ."},{"id":533712,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῶς;","lemmas":"πῶς ;"},{"id":533713,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τό τε δύο ὀνόματα ὁμολογεῖν εἶναι μηδὲνθέ- μένον πλὴν ἓν καταγέλαστόν που.","lemmas":"τε γε ὄνομα ὁμολογέω εἰμί  θέ - μένω πλήν   που ."},{"id":533714,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῶς δὲ οὔ;","lemmas":"πῶς δέ οὐ ;"},{"id":533715,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ τὸ παράπαν γε ἀπο- δέχεσθαί του λέγοντος, ὡς ἔστιν ὄνομά τι, λόγον οὐκ ἄν ἔχον.","lemmas":"καί ὁ παράπαν γε  -   λέγω , ὡς εἰμί ὄνομα  , λόγος  ἄν ἔχω ."},{"id":533716,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῇ;","lemmas":";"},{"id":533717,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τι- θείς τε τοὔνομα τοῦ πράγματος ἕτερον δύο λέγει πού τινε.","lemmas":"-  τε ὄνομα ὁ πρᾶγμα ἕτερος γε λέγω που τίνω ."},{"id":533718,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ναί.","lemmas":"."},{"id":533719,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ μὴν ἄν ταὐτόν γε αὐτῷ τιθῇ τοὔνομα ἢ μηδενὸς ὄνομα ἀναγκασθήσεται λέγειν·","lemmas":"καί μήν ἄν αὐτός γε αὐτός  ὄνομα ἤ  ὄνομα  λέγω ·"},{"id":533720,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τινος αὐτὸ φήσει, συμβήσεται τὸ ὄνομα ὀνόματος ὄνομα μόνον, ἄλλου δὲ οὐδενὸς ὄν.","lemmas":"εἰ δέ  αὐτός φημί , συμβαίνω ὁ ὄνομα ὄνομα ὄνομα μόνος ,  δέ  εἰμί ."},{"id":533721,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως.","lemmas":"οὕτως ."},{"id":533722,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ τὸ ἕν γε ἑνὸς ἓν ὂν μόνον, καὶ τοῦ ὀνόματος αὗ τὸ ἓν ὄν. ’","lemmas":"καί ὁ  γε   εἰμί μόνος , καί ὁ ὄνομα  ὁ  εἰμί ."},{"id":533723,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ανάγκη.","lemmas":"."},{"id":533724,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τί δέ;","lemmas":"τίς δέ ;"},{"id":533725,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ ὅλον ἕτερον τοῦ ὄντος ἑνὸς ἢ ταὐτὸν φή- σουσι τούτῳ;","lemmas":"ὁ ὅλος ἕτερος ὁ   τίη αὐτός  -  οὗτος ;"},{"id":533726,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῶς γὰρ οὐ φήσουσί τε καὶ φασίν;","lemmas":"γάρ οὐ  τε καί φημί ;"},{"id":533727,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Εἰ τοίνυν ὅλον ἐστίν, ὥσπερ καὶ Παρμενίδης λέγει πάντοθεν εὐκύκλου σφαίρης ἐναλίγκιον ὄγκῳ, μεσσόθεν ίσοπαλὲς πάντῃ• τὸ γὰρ οὔτε τι μεῖζον οὔτε τι βαιότερον πέλεναι χρεών ἐστι τῇ ἢ τῇ, τοιοῦτόν γε ὂν τὸ ὂν μέσον τε καὶ ἔσχατα ἔχει, ταῦτα δὲ ἔχον πάσα ἀνάγκη μέρη ἔχειν·","lemmas":"τοίνυν ὅλος εἰμί , ὥσπερ καί Παρμενίδης λέγω πᾶς εὔκυκλος σφαῖρα ἐναλίγκιος ὄγκος , μέσος  πᾶς • ὁ γάρ οὔτε τι μέγας οὔτε τι βαιός  χρεών εἰμί ὁ ἤ ὁ , τοιοῦτος γε εἰμί ὁ εἰμί μέσος τε καί ἔσχατος ἔχω , οὗτος δέ ἔχω πάσσω ἀνάγκη μέρος ἔχω ·"},{"id":533728,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ πῶς;","lemmas":"τίη πῶς ;"},{"id":533729,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως.","lemmas":"οὕτως ."},{"id":533730,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀλλὰ μὴν τό γε μεμερισμένον πάθος μὲν τοῦ ἑνὸς ἔχειν ἐπὶ τοῖς μέρεσι πᾶσιν οὐδὲν ἀποκωλύει, καὶ ταύτῃ δὴ πᾶν τε ὂν καὶ ὅλον ἓν εἶναι.","lemmas":"ἀλλά μήν ὁ γε μερίζω πάθος μέν ὁ  ἔχω ἐπί ὁ μέρος πᾶς  ἀποκωλύω , καί οὗτος δή πᾶς τε εἰμί καί ὅλος  εἰμί ."},{"id":533731,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τί δ’ οὔ;","lemmas":"οὐ ;"},{"id":533732,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τὸ δὲ πεπονθὸς ταῦτα, ἆρα οὐκ ἀδύνατον αὐτό γε τὸ ἓν αὐτὸ εἶναι;","lemmas":"δέ  οὗτος , ἆρα οὐ ἀδύνατος αὐτός γε ὁ  αὐτός εἰμί ;"},{"id":533733,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πῶς;","lemmas":"πῶς ;"},{"id":533734,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀμερὲς δή που δεῖ παντελῶς τό γε ἀληθῶς ἓν κατὰ τὸν ὀρθὸν λόγον εἰρῆσθαι.","lemmas":"δή που δέω παντελής ὁ γε ἀληθής  κατά ὁ ὀρθός λόγος λέγω ."},{"id":533735,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Δεῖ γὰρ οὖν.","lemmas":"γάρ οὖν ."},{"id":533736,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τὸ δὲ τοιοῦτον ἐκ πολλῶν μερῶν ὂν οὐ συμφωνήσει τῷ λόγῳ ὅλῳ·","lemmas":"δέ  ἐκ πολύς μέρος εἰμί οὐ συμφωνέω ὁ λόγος ὅλος ·"},{"id":533737,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Μανθάνω·","lemmas":"·"},{"id":533738,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πότερον δὴ πάθοις ἔχον τὸ ὅλον τοδ ἑνὸς οὕτως ἕν τε ἔσται καὶ ὅλον, ἢ παντάπασι μὴ λέ γωμεν ὅλον εἶναι τὸ ὄν;","lemmas":"πότερος δή πάσχω ἔχω ὁ ὅλος   οὕτως  τε εἰμί καί ὅλος , ἤ παντάπασι μή   ὅλος εἰμί ὁ  ;"},{"id":533739,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Χαλεπὴν προβέβληκας αἵρεσιν· ’","lemmas":"προβάλλω  ·"},{"id":533740,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Αληθέστατα μέν- τοι λέγεις.","lemmas":"μέν - τοι λέγω ."},{"id":533741,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πεπονθός τε γὰρ τὸ ὃν ἓν εἶναί πὼς οὐ ταὐτὸν ὂν τῳ ἔνι φα- νεῖται, καὶ πλέονα δὴ τὰ πάντα ἑνὸς ἔσται;","lemmas":"τε γάρ ὁ ὅς  εἰμί  οὐ αὐτός εἰμί τις ἐν  - νέω3 , καί πολύς δή ὁ πᾶς   ;"},{"id":533742,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ναί.","lemmas":"."},{"id":533743,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ μὴν ἐάν γε τὸ ὂν ᾖ μὴ ὅλον διὰ τὸ πεπονθέναι τὸ ὑπ’ ἐκείνου πάθος, ᾖ δὲ αὐτὸ τὸ ὅλον, ἐνδεὲς τὸ ὂν ἑαυτοῦ ξυμβαίνει.","lemmas":"καί μήν ἐάω γε ὁ εἰμί εἰμί μή ὅλος διά ὁ πάσχω ὁ ὑπό ἐκεῖνος πάθος , εἰμί δέ αὐτός ὁ ὅλος , ἐνδεής ὁ εἰμί ἑαυτοῦ συμβαίνω ."},{"id":533744,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πάνυ γε.","lemmas":"γε ."},{"id":533745,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ κατὰ τοῦτον δὴ τὸν λόγον ἑαυτοῦ στερόμενον οὐκ ὂν ἔσται τὸ ὄν.","lemmas":"καί κατά οὗτος δή ὁ λόγος ἑαυτοῦ  οὐ εἰμί εἰμί ὁ εἰμί ."},{"id":533746,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως.","lemmas":"οὕτως ."},{"id":533747,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ ἑνός γε οὐ πλείω τὰ πάντα γίνεται, τοῦ τε ὄντος καὶ τοῦ ὅλου χωρὶς ἰδίαν ἑκατέρου φύσιν εἰ·","lemmas":"καί  γε οὐ πολύς ὁ πᾶς γίγνομαι , ὁ τε εἰμί καί ὁ  χωρίς ἴδιος ἑκάτερος φύσις εἰ ·"},{"id":533748,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ληφότος;","lemmas":";"},{"id":533749,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ναί.","lemmas":"."},{"id":533750,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Μῆ ὄντος δέ γε τὸ παράπαν τοῦ ὅλου, αὐτά τε ταῦτα ὑπάρχει τῷ ὄντι καὶ πρὸς τῷ μὴ εἶναι μηδ’ ἂν γενέσθαι ποτὲ τὸ ὂν·","lemmas":"εἰμί δέ γε ὁ παράπαν ὁ  , αὐτός τε οὗτος ὑπάρχω τῷ εἰμί καί πρός τῷ μή εἰμί  ἄν γίγνομαι ποτε ὁ εἰμί ·"},{"id":533751,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Τί δή.","lemmas":"δή ."},{"id":533752,"filename":"tlg4013.tlg004.opp-grc1","tokens":", Τὸ γενόμενον ἀεὶ γέγονεν ὅλον, ὥστε οὔτε οὐσίαν οὔτε γενομένην οὗτε οὖσαν δεῖ προσαγορεύειν τὸ ἓν ἢ τὸ ὅλον ἐν τοῖς οὖσι μὴ τιθέντα·","lemmas":",  γίγνομαι ἀεί γίγνομαι ὅλος , ὡς οὔτε οὐσία οὔτε γίγνομαι  εἰμί δέω προσαγορεύω ὁ  τίη ὁ ὅλος ἐν ὁ εἰμί μή  ·"},{"id":533753,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Παντάπασιν ἔοικε ταῦθ’ οὕτως ἔχειν.","lemmas":"ἔοικα  οὕτως ἔχω ."},{"id":533754,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ μὴν οὐδ’ ὁποσονοῦν τι δεῖ τὸ μὴ ὅλον εἶναι.","lemmas":"καί μήν οὐδέ  τις δέω ὁ μή ὅλος εἰμί ."},{"id":533755,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ποσόν τι γὰρ ὄν, ὁπόσον ἦν τοσοῦτον ὅλον ἀναγκαῖον αὐ- τὸ εἶναι.","lemmas":"ποσός τι γάρ εἰμί , ὁπόσος εἰμί τοσοῦτος    - ὁ εἰμί ."},{"id":533756,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Κομιδῇ γε.","lemmas":"γε ."},{"id":533757,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ τοίνυν ἄλλα μυρία ἀπεράντους ἀπορίας ἕκαστον εἰληφὸς φανεῖται τῶ τὸ ὂν εἴτε δύοτινὲ εἴτε ἓν μόνον εἶναι λέγοντι.","lemmas":"καί τοίνυν ἄλλος μυρίος ἀπέραντος ἀπορία ἕκαστος  φαίνω  ὁ  εἴτε γε τινὲ εἴτε  μόνος εἰμί λέγω ."},{"id":533758,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Δῆλοί σχεδ́? ὸν καὶ τὰ νῦν ὑποφαίνοντα.","lemmas":"?  καί ὁ νῦν ὑποφαίνω ."},{"id":533759,"filename":"tlg4013.tlg004.opp-grc1","tokens":"συνάπτεται γὰρ ἕτερον ἐξ ἄλλου μείζω καὶ χαλεπωτέραν φέρον περὶ τῶν ἔμπροσθεν ἀεὶ ῥηθέντων πλάνην.","lemmas":"συνάπτω γάρ ἕτερος ἐκ ἄλλος μέγας καί χαλεπός φέρω περί ὁ ἔμπροσθεν ἀεί λέγω πλάνη ."},{"id":533760,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” ἀλλὰ ταῦτα μὲν κἀν παρέκβασίν τινα μακροτέραν ἔσχεν, κεχαρίσθω τῷ περὶ αὐτὰ ἔρωτι·","lemmas":"” ἀλλά οὗτος μέν ἐν  τις μακρός ἔχω ,  τῷ περί αὐτός ἔρως ·"},{"id":533761,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπὶ δὲ τὰ ἑξῆς ἰτέον.","lemmas":"ἐπί δέ ὁ ἑξῆς εἶμι ."},{"id":533762,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":533763,"filename":"tlg4013.tlg004.opp-grc1","tokens":"185b 25 ἐθορυβοῦντο δὲ καὶ οἱ ὕστεροι τῶν ἀρχαίων.","lemmas":"b  θορυβέω δέ καί ὁ ὕστερος ὁ ἀρχαῖος ."},{"id":533764,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Εἰπὼν ὅτι καθ’ ἕκαστον τῶν τοῦ ἑνὸς σημαινομένων τὸ αὐτὸ ἓν καὶ πολλὰ δείκνυται καὶ γὰρ τὸ ὡς συνεχὲς ἐπ’ ἄπειρόν ἐστι διαιρετόν, καὶ ὅλον ὂν πλῆθος ἔχει μερῶν ἑτέρων ὄντων παρὰ τὸ ὅλον, καὶ τὰ τῷ λόγῳ τὰ αὐτὰ ἓν καὶ πολλὰ δείκνυσιν ἕκαστον, εἴπερ ὁ ἄνθρωπος ἄνθρωπος ὢν καὶ ἵππος ἐστὶ καὶ βοῦς καὶ τὰ ἄλλα τὸν αὐτὸν ἔχοντα ἐκείνοις λόγον τὸν τοῦ ὄντος, καὶ τὸ ἀδιαίρετον δὲ καὶ ἀμερές ἐστι καὶ πέρας καὶ ἀρχὴ καὶ ἄλλα πολλά) ταῦτα οὖν εἰπὼν καὶ ὅτι ἀντιφάσει περιπίπτουσιν, ἐπάγει ὅτι τοῦτο τὸ ἄτοπον τὸ τοῖς ἓν τὸ ὂν λέγουσι ἑπόμενον τὸ τὸ αὐτὸ ἓν καὶ πολλὰ εἶναι, οὐ μόνον ἐκείνους προτεινόμενον ἐθορύβει, ἀλλὰ καὶ τοὺς μετ’ ἐκεί- νους γεγονότας.","lemmas":"λέγω ὅτι2 κατά ἕκαστος ὁ ὁ  σημαίνω ὁ αὐτός  καί πολύς δείκνυμι καί γάρ ὁ ὡς συνεχής ἐπί ἄπειρος εἰμί διαιρετός , καί ὅλος εἰμί πλῆθος ἔχω μέρος ἕτερος εἰμί παρά ὁ ὅλος , καί ὁ τῷ λόγος ὁ αὐτός  καί πολύς δείκνυμι ἕκαστος , εἴπερ ὁ ἄνθρωπος ἄνθρωπος εἰμί καί ἵππος εἰμί καί βοῦς καί ὁ  ὁ αὐτός ἔχω ἐκεῖνος λόγος ὁ ὁ εἰμί , καί ὁ ἀδιαίρετος δέ καί ἀμερής εἰμί καί πέρας καί ἀρχή καί ἄλλος πολύς ) οὗτος οὖν λέγω καί ὅτι2 ἀντίφημι περιπίπτω , ἐπάγω ὅτι2 οὗτος ὁ ἄτοπος ὁ ὁ  ὁ  λέγω  ὁ ὁ αὐτός  καί πολύς εἰμί , οὐ μόνος ἐκεῖνος προτείνω θορυβέω , ἀλλά καί ὁ μετά  -  γίγνομαι ."},{"id":533765,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἀν γὰρ μὴ ἔλεγον ἓν τὸ ὂν οὗτοι, ἀλλὰ τιθέμενοι ἕκαστον τῶν αἰσθητῶν ἓν εἶναι οἷον τὸν Σωκράτην, ἔπειτα διὰ τὰς κατηγορίας τῶν συμβεβηκότων πολλὰ αὐτὸν λέγοντες εἶναι καὶ γὰρ ὅτι σιμός ἐστι καὶ ὅτι φιλόσοφος καὶ λευκὸς εἰ τύχοι), ἐθορυβοῦντο πῶς ἂν εἴη δυνατὸν τὸ αὐτὸ ἓν ἅμα καὶ πολλὰ εἶναι.","lemmas":"ἐν γάρ μή λέγω  ὁ εἰμί οὗτος , ἀλλά τίθημι ἕκαστος ὁ αἰσθητής  εἰμί οἷος ὁ Σωκράτης , ἔπειτα διά ὁ κατηγορία ὁ συμβαίνω πολύς αὐτός λέγω εἰμί καί γάρ ὅτι2  εἰμί καί ὅτι2 φιλόσοφος καί  εἰ τυγχάνω ) , θορυβέω πῶς ἄν εἰμί δυνατός ὁ αὐτός  ἅμα καί πολύς εἰμί ."},{"id":533766,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ διὰ τοῦτο τῆς μὲν οὐσίας τὸ τί ἐστι κατη- γόρουν λέγοντες Σωκράτης ἐστί, τῶν δὲ συμβεβηκότων τῇ οὐσία ἀφῄρουν τὸ ἔστι·","lemmas":"καί διά οὗτος ὁ μέν οὐσία ὁ τι εἰμί  -  λέγω  εἰμί , ὁ δέ συμβαίνω ὁ οὐσία ἀφαιρέω ὁ εἰμί ·"},{"id":533767,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μετὰ μὲν γὰρ τῆς οὐσίας τὸ ἔστι μὴ ποιεῖν πλῆθος αὐτὸ γὰρ περὶ αὐτοῦ λέγεσθαι), τοῖς δὲ συμβεβηκόσι προσκείμενον τὸ εἶναι καὶ αὐτὰ ποιοῖ καὶ οὐσιοῖ, καὶ ταῦτα μετὰ τῆς οὐσίας συμπλέκον, ὡς ὅταν εἴπω Σωκράτης λευκός ἐστι·","lemmas":"μετά μέν γάρ ὁ οὐσία ὁ εἰμί μή ποιέω πλῆθος αὐτός γάρ περί αὐτός λέγω ) , ὁ δέ   ὁ εἰμί καί αὐτός ποιέω καί  , καί οὗτος μετά ὁ οὐσία  , ὡς ὅταν λέγω  λευκός εἰμί ·"},{"id":533768,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δύο γὰρ ὄντα γίνεται.","lemmas":"γε γάρ ὄντα γίγνομαι ."},{"id":533769,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ Λυκόφρων ἀφῄρει τὸ ἔστι τῶν κατηγορημάτων λέγων Σωκράτης λευκός, ὡς αὐτῶν καθ’ αὑτὰ τῶν συμ- βεβηκότων ἄνευ τοὐ ἔστι μὴ ποιούντων ὄντος προσθήκην·","lemmas":"διό Λυκόφρων ἀφαιρέω ὁ εἰμί ὁ κατηγόρημα λέγω Σωκράτης λευκός , ὡς αὐτός κατά  ὁ  - βαίνω ἄνευ  εἰμί μή ποιέω εἰμί προσθήκη ·"},{"id":533770,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καίτοι εἰ μὴ προσθήκην ἐποίει, ταὐτὸν ἄν ἦν Σωκράτης λέγειν καὶ Σωκράτης λευκός·","lemmas":"εἰ μή  ποιέω , αὐτός ἄν εἰμί  λέγω καί  λευκός ·"},{"id":533771,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔπειτα ἡ τοιαύτη προφορὰ ἀποφαντικὸν λόγον οὐ ποιεῖ·","lemmas":"ἔπειτα ὁ τοιοῦτος   λόγος οὐ ποιέω ·"},{"id":533772,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἀλήθειαν οὔτε ψεῦδος δηλοῖ.","lemmas":"οὔτε γάρ ἀλήθεια οὔτε ψεῦδος δηλόω ."},{"id":533773,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ μέντοι οὐδὲ ἄλλο εἶδος λόγου ποιεῖ, οὐδὲ λόγος ἔσται·","lemmas":"οὐ  οὐδέ ἄλλος εἶδος λόγος ποιέω , οὐδέ λόγος  ·"},{"id":533774,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ προστακτικὸς οὔτε ἐρωτηματικὸς οὔτε εὐκτικός·","lemmas":"οὔτε γάρ  οὔτε  οὔτε εὐκτικός ·"},{"id":533775,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πρὸς τῷ τὸ ἐξ ἀρχῆς ἄπορον μὴ φυγεῖν καὶ ἄλλοις περιπεπτώκασιν.","lemmas":"καί πρός τῷ ὁ ἐκ ἀρχή ἄπορος μή φεύγω καί   ."},{"id":533776,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄλλοι δὲ ἀποφαντικὸν λόγον ποιεῖν βουλόμενοι εἰς ῥήματα μετέπλαττον τὰ κατηγο- ρούμενα, ἄνθρωπος οὐ λευκός ἐστι λέγοντες ἀλλὰ λελεύκωται καὶ οὐ βαδίζων ἐστὶν ἀλλὰ βαδίζει, ἵνα μὴ τὸ ἔστι προσάπτοντες πολλὰ ποιῶσι τὸ ὄν, ἀλλ’ ᾖ δῆλον, ὅτι ὑφειμένην ἔχει φύσιν τὰ συμ- βεβηκότα, ὥσπερ καὶ τὸ ῥῆμα ἐνέργειαν ἢ πάθος δηλοῖ ὑφειμένα τῆς ού- σίας ὄντα.","lemmas":"ἄλλος δέ  λόγος ποιέω  εἰς ῥῆμα  ὁ  -  , ἄνθρωπος οὐ λευκός εἰμί λέγω ἀλλά λευκόω καί οὐ βαδίζω εἰμί ἀλλά βαδίζω , ἵνα μή ὁ εἰμί προσάπτω πολύς ποιέω ὁ εἰμί , ἀλλά εἰμί δῆλος , ὅτι2 ὑφίημι ἔχω φύσις ὁ  - βαίνω , ὥσπερ καί ὁ ῥῆμα ἐνέργεια τίη πάθος δηλόω  ὁ  -  εἰμί ."},{"id":533777,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ δῆλον ὅτι οὐδὲ οὗτοι τὴν ἀπορίαν ἐξέφυγον, κἄν ἐκκλίνοντες καὶ μεταρρυθμίζοντες τὴν λέξιν τὴν κατηγορίαν ἐποιοῦντο·","lemmas":"καί δῆλος ὅτι2 οὐδέ οὗτος ὁ ἀπορία ἐκφεύγω , ἐάν ἐκκλίνω καί  ὁ λέξις ὁ κατηγορία ποιέω ·"},{"id":533778,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πᾶν γὰρ ῥῆμα εἰς μετοχὴν καὶ τὸ ἔστιν ἀναλύεται·","lemmas":"πᾶς γάρ ῥῆμα εἰς μετοχή καί ὁ εἰμί ἀναλύω ·"},{"id":533779,"filename":"tlg4013.tlg004.opp-grc1","tokens":"βαδίζει, βαδίζων ἐστίν.","lemmas":"βαδίζω , βαδίζω εἰμί ."},{"id":533780,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἱ δὲ ἐκ τῆς Ἐρετρίας οὕτως τὴν ἀπορίαν ἐφοβήθησαν ὡς λέγειν μηδὲν κατὰ μηδενὸς κατηγορεῖσθαι, ἀλλ’ αὐτὸ καθ’ αὑτὸ ἕκαστον λέγεσθαι, οἷον ὁ ἄνθρωπος ἄνθρωπος, καὶ τὸ λευκὸν λευκόν.","lemmas":"ὁ δέ ἐκ ὁ Ἐρέτρια οὕτως ὁ ἀπορία φοβέω ὡς λέγω  κατά  κατηγορέω , ἀλλά αὐτός κατά ἑαυτοῦ ἕκαστος λέγω , οἷος ὁ ἄνθρωπος ἄνθρωπος , καί ὁ λευκός λευκός ."},{"id":533781,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὐδὲ οὗτοι μὲν ἐξέφυγον τὴν ἀπο- ρίαν.","lemmas":"καί οὐδέ οὗτος μέν ἐκφεύγω ὁ  -  ."},{"id":533782,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ ὁ ἄνθρωπος πολλά ἐστι καὶ τὸ λευκὸν πολλά, ὡς οἱ ὁρισμοὶ δηλοῦσι·","lemmas":"καί γάρ ὁ ἄνθρωπος πολύς εἰμί καί ὁ λευκός πολύς , ὡς ὁ  δηλόω ·"},{"id":533783,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τῷ ἑτέρῳ δὲ τῶν ἀτόπων περιπεπτώκασι τῷ τὸν ἀποφαντικὸν λόγον ἀναιροῦντι• πλὴν οὗτοι τὸ μὴ εἶναι πολλὰ ἕκαστον τῶν αἰσθητῶν τῷ πολλὰ αὐτῶν κατηγορεῖσθαι οὕτως ᾤοντο διαφεύγειν οὐκ ἐννοοῦντες ὅτι οὐ κατὰ μόνην τὴν κατηγορίαν τὸ ὂν καὶ τὸ ἓν πολλὰ γίνεται, ἀλλὰ καὶ οὕτως μὲν ὅταν τῶ λόγῳ διαφέροντά τινα καὶ διὰ τοῦτο πολλὰ ὄντα τῷ αὐτῷ καὶ ἑνὶ ὑπάρχῃ καὶ κατηγορῆται τοῦ αὐτοῦ ὑποκειμένου, καὶ κατ’ ἄλλον δὲ τρόπον τῷ τὸ συνεχὲς καὶ ὅλον ἓν ὃν ἐνεργείᾳ δυνάμει πολλὰ εἶναι τῷ δύνασθαι εἰς μέρη διαιρεθῆναι πολλά, καὶ αὖ πάλιν τῷ τὰ πολλὰ καὶ διῃ- ρημένα ἐνεργείᾳ δυνάμει ἓν εἶναι συνεχές, ὅτι δύναται συνεχίζεσθαι, ὡς οἱ πολλοὶ κηροί.","lemmas":"καί τῷ ἕτερος δέ ὁ   τῷ ὁ  λόγος  • πλήν οὗτος ὁ μή εἰμί πολύς ἕκαστος ὁ αἰσθητός τῷ πολύς αὐτός κατηγορέω οὕτως οἴομαι διαφεύγω οὐ ἐννοέω ὅτι2 οὐ κατά μόνος ὁ κατηγορία ὁ εἰμί καί ὁ  πολύς γίγνομαι , ἀλλά καί οὕτως μέν ὅταν τῷ λόγος διαφέρω τις καί διά οὗτος πολύς εἰμί τῷ αὐτός καί  ὑπάρχω καί  ὁ αὐτός  , καί κατά ἄλλος δέ τρόπος τῷ ὁ συνεχής καί ὅλος  ὅς  δύναμις πολύς εἰμί τῷ δύναμαι εἰς μέρος διαιρέω πολύς , καί αὖ πάλιν τῷ ὁ πολύς καί  -   δύναμις  εἰμί  , ὅτι2 δύναμαι  , ὡς ἕ πολύς κηρός ."},{"id":533784,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πρὸς μὲν ἐκεῖνο ἔδοξαν ἀποφυγὰς εὑρεῖν τὰς εἰρημένας·","lemmas":"καί πρός μέν ἐκεῖνος δοκέω ἀποφυγή εὑρίσκω ὁ  ·"},{"id":533785,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς δὲ τοῦτο μηδὲν δυνάμενοι λέγειν ἐνεδίδοσαν καὶ ὡμολόγουν τὸ ἄτοπον τὸ αὐτὸ ἓν καὶ πολλὰ εἷναι.","lemmas":"πρός δέ οὗτος   λέγω ἐνδίδωμι καί ὁμολογέω ὁ  ὁ αὐτός  καί πολύς ἵημι ."},{"id":533786,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῆς δὲ πλάνης αὐτοῖς καὶ τοὐ τῇ ἀπορίᾳ ἐν- δοῦναι αἴτιον τὸ μὴ συνιδεῖν ὅτι ἐνδέχεται τὸ αὐτὸ ἓν καὶ πολλὰ εἶναι, οὐ κατὰ τὸ αὐτὸ δέ, ἀλλ’ οὕτως ὡς τῷ μὲν ὑποκειμένῳἕν, πολλὰ δὲ τοῖς συμβεβηκόσιν, ἅπερ οὐκ ἀντίκειται ἀλλήλοις, ἢ ὡς ἐνεργείᾳ μὲν ἓν δυνάμει\" δὲ πολλά, ὡς τὸ συνεχές.","lemmas":"ὁ δέ πλάνης αὐτός καί  ὁ ἀπορία ἐν - δίδωμι αἴτιος ὁ μή συνοράω ὅτι2 ἐνδέχομαι ὁ αὐτός  καί  εἰμί , οὐ κατά ὁ αὐτός δέ , ἀλλά οὕτως ὡς τῷ μέν  ἕν , πολύς δέ ὁ  , ὅς οὐ ἀντίκειμαι ἀλλήλων , ἤ ὡς ἐνέργεια μέν  δύναμις \" δέ πολύς , ὡς ὁ συνεχής ."},{"id":533787,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ τὰ ἀντικείμενα ἀλλήλοις ἐστί, διότι οὐκ ἐπὶ τοῦ αὐτοῦ, καὶ διὰ τοῦτο δύναται συνυπάρχειν.","lemmas":"οὐδέ γάρ ὁ  ἀλλήλων εἰμί , διότι οὐ ἐπί ὁ αὐτός , καί διά οὗτος δύναμαι  ."},{"id":533788,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀντίκειται γὰρ τὰ τῷ αὐτῷ ἢ κατὰ τὸ αὐτὸ ἐνεργείᾳ ἄμφω ὑπάρχοντα, ὡς ὅταν τις τὸν Σω- κράτην ἐν τῷ αὐτῷ χρόνῳ ἕνα δάκτυλον καὶ πλείονας λέγῃ ἔχειν.","lemmas":"ἀντίκειμαι γάρ ὁ τῷ αὐτός τίη κατά ὁ αὐτός ἐνέργεια ἄμφω ὑπάρχω , ὡς ὅταν τις ὁ  -  ἐν ὁ αὐτός χρόνος  δάκτυλος καί πολύς λέγω ἔχω ."},{"id":533789,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν ἄλλῳ γὰρ καὶ ἄλλῳ χρόνῳ κατὰ τὸ αὐτὸ μόριον οὐδὲν ἄτοπον τὸ ἓν καὶ πολλὰ συνίστασθαι, οὐδὲ ἐν τῷ αὐτῷ χρόνῳ κατ’ ἄλλο καὶ ἄλλο μόριον.","lemmas":"ἐν ἄλλος γάρ καί ἄλλος χρόνος κατά ὁ αὐτός μόριος οὐδείς ἄτοπος ὁ  καί πολύς συνίστημι , οὐδέ ἐν ὁ αὐτός χρόνος κατά ἄλλος καί ἄλλος μόριον ."},{"id":533790,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ μέν- τοι δυνάμει καὶ ἐν τῷ αὐτῷ χρόνῳ καὶ κατὰ τὸ αὐτὸ δύναται συνίστασθαι.","lemmas":"ὁ μέν - τοι δύναμις καί ἐν ὁ αὐτός χρόνος καί κατά ὁ αὐτός δύναμαι συνίστημι ."},{"id":533791,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ ἐνεργείᾳ ἄπαις δυνάμει καὶ ἓν καὶ πολλὰ τέκνα ἔχειν λέγοιτο ἄν·","lemmas":"ὁ γάρ ἐνέργεια ἄπαις δύναμις καί  καί πολύς τέκνον ἔχω λέγω ἄν ·"},{"id":533792,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ οὔτε τῷ ἐνεργείᾳ ἑνὶ ἀντίκειται οὔτε ἀλλήλοις·","lemmas":"διό οὔτε τῷ   ἀντίκειμαι οὔτε ἀλλήλων ·"},{"id":533793,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ καὶ συνυπάρχει·","lemmas":"διό καί συνυπάρχω ·"},{"id":533794,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γάρ τι καθεύδει καὶ ἕστηκε δυνάμει, τοῦτο ἐγρηγορέναι καὶ καθῆσθαι δυνάμει λέγοιτο ἄν.","lemmas":"εἰ γάρ τις καθεύδω καί ἵστημι δύναμις , οὗτος ἐγείρω καί  δύναμις λέγω ἄν ."},{"id":533795,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοιαύτη μὲν ἡ κατὰ τὸ πρόχειρον ἔννοια τῆς Ἀριστοτελικῆς λέ- ξεως εἶναι δοκεῖ.","lemmas":"τοιοῦτος μέν ὁ κατά ὁ πρόχειρος ἔννοια ὁ   -  εἰμί δοκέω ."},{"id":533796,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοὐ δὲ Πορφυρίου καινοπρεπῶς αὐτὴν ἐπιδραμόντος, ἄξιον ἄν εἴη μηδὲ τὰ ἐκείνῳ δοκοῦντα παραλιπεῖν, τὰ μὲν συντέμνοντα τῶν λεγομένων, τὰ δὲ ἐπ’ αὐτῆς τῆς λέξεως παρατιθέντα.","lemmas":"δέ   αὐτός ἐπιτρέχω , ἄξιος ἄν εἰμί μηδέ ὁ ἐκεῖνος δοκέω παραλείπω , ὁ μέν  ὁ λέγω , ὁ δέ ἐπί αὐτός ὁ λέξις  ."},{"id":533797,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Λέγει τοίνυν ὅτι ‘ συμπληρώσας τὰ καθ’ ἕκαστον σημαινόμενον τῶν ἑνὸς προσαγόμενα ἄπορα ἐπάγει ἄλλην ἀπορίαν γενομένην πρὸς ἑαυτόν.","lemmas":"λέγω τοίνυν ὅτι2  συμπληρόω ὁ κατά ἕκαστος σημαίνω ὁ   ἄπορος ἐπάγω ἄλλος ἀπορία γίγνομαι πρός ἑαυτοῦ ."},{"id":533798,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔφη γὰρ ἄν τις ὅτι‘ ταῦτα προσηπόρησας πολλαχῶς λέγεσθαι τὸ ἓν ὑποθέμενος καὶ πολλαχῶς τὸ ὄν·","lemmas":"φημί γάρ ἄν τις ὅτι2 ‘ οὗτος  πολλαχῶς λέγω ὁ   καί πολλαχῶς ὁ εἰμί ·"},{"id":533799,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ μὴ τοῦτο, ἴσως ἄν τὰ ἄπορα ταῦτα οὐ προσή- γαγες. ’","lemmas":"εἰ δέ μή οὗτος , ἴσος ἄν ὁ ἄπορος οὗτος οὐ  -  ."},{"id":533800,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς οὓς ἀπάντησιν βιαίαν ἅμα καὶ μὴ συνεωραμένην τοῖς ἐξη- γηταῖς πᾶσι πεποίηται, λέγων ὅτι ἐὰν μὴ δεκαχῶς λέγεσθαι ὑποτεθῇ τὸ| ὄν, οὐχ οἱ περὶ Παρμενίδην μόνοι καὶ Μέλισσον, ἀλλὰ καὶ οἱ ἄλλοι πάντες θορυβήσονται.","lemmas":"πρός ὅς ἀπάντησις βίαιος ἅμα καί μή  ὁ  -  πᾶς ποιέω , λέγω ὅτι2 ἐάν μή  λέγω ὑποτίθημι ὁ | εἰμί , οὐ ἕ περί Παρμενίδης μόνος καί Μέλισσος , ἀλλά καί ὁ ἄλλος πᾶς  ."},{"id":533801,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἴδωμεν γὰρ τὸ κυρίως ἓν ποδαπὸν ἡμῖν προσπίπτει.","lemmas":"γάρ ὁ κύριος  ποδαπός  προσπίπτω ."},{"id":533802,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἆρα ὁμοῦ δῆλον ὡς ἁπλοῦν τι καὶ ἀμερὲς καὶ ἀδιαίρετον, καθόσον ἓν ἐπινοεῖται;","lemmas":"ἆρα ὁμοῦ δῆλος ὡς ἁπλόω τις καί ἀμερής καί ἀδιαίρετος ,   ἐπινοέω ;"},{"id":533803,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅταν οὖν λέγωσιν ὅτι τὸ ζῷον ἓν μὲν τῷ γένει εἴδει δὲ πολλά, καὶ ὁ ἄνθρωπος εἷς τῷ εἴδει τῷ ἀριθμῷ δὲ πολλά, Σωκράτης τε ἐνεργείᾳ εἷς δυνάμει δὲ καὶ μέρεσι καὶ συμβεκηκόσι πολλά, ἆρα οὐκ ὀνόματι μὲν τὸ ἓν ὀνομάζουσι, τῇ δὲ ἐννοίᾳ τῇ τοῦ ἑνὸς οὐδαμῶς ὁμολογοῦσι;","lemmas":"ὅταν οὖν λέγω ὅτι2 ὁ ζῷον  μέν τῷ γένος εἶδος δέ πολύς , καί ὁ ἄνθρωπος  τῷ εἶδος ὁ ἀριθμός δέ πολύς ,  τε ἐνέργεια  δύναμις δέ καί μέρος καί  πολύς , ἆρα οὐ ὄνομα μέν ὁ  ὀνομάζω , ὁ δέ ἔννοια ὁ ὁ  οὐδαμῶς ὁμολογέω ;"},{"id":533804,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολὺς γὰρ ὁ ἐπὶ τούτων ὁρώ- μένος μερισμός, κἄν ἑνικῶς γένος ἢ εἶδος λέγηται, ὥσπερ τὸ πλῆθος αὐτὸ καὶ ἡ ἵππος κἀν ἑνικῶς λέγηται πλῆθος ἐμφαίνει.","lemmas":"πολύς γάρ ὁ ἐπί οὗτος  - μένος μερισμός , ἐάν ἑνικός γένος τίη εἶδος λέγω , ὥσπερ ὁ πλῆθος αὐτός καί ὁ ἵππος ἐν ἑνικός λέγω πλῆθος ἐμφαίνω ."},{"id":533805,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰκότως οὗν ἐπὶ τούτων ἀπορία τις ἦν, οἷον πρῶτον ἐπὶ τῶν ὑποκειμένων καὶ τῶν συμβεβηκότων.","lemmas":"εἰκός  ἐπί οὗτος  τις εἰμί , οἷος πρῶτος ἐπί ὁ  καί ὁ συμβαίνω ."},{"id":533806,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ Σωκράτης λευκός ἐστι, πῶς τοῦτο ἕν;","lemmas":"εἰ γάρ   εἰμί , πῶς οὗτος  ;"},{"id":533807,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ γὰρ οὐδέν ἐστι τὸ λευκόν, καὶ οὐ-’ δεν πλέον ἔσται κατηγορεῖν αὐτὸ Σωκράτους·","lemmas":"τίη γάρ οὐδείς εἰμί ὁ λευκός , καί οὐ - ’  πλέως  κατηγορέω αὐτός Σωκράτης ·"},{"id":533808,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ εἴπερ ἔστι καὶ τὸ λευκόν, διὰ τί οὐ δύο τὸ Σωκράτης λευκός;","lemmas":"τίη εἴπερ εἰμί καί ὁ λευκός , διά τίς οὐ γε ὁ  λευκός ;"},{"id":533809,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ ὅτι κατηγορεῖται οὐδέν ἐστι, τί μᾶλλον ὅτι Σωκράτης ὑπόκειται οὐδὲν ἔσται;","lemmas":"εἰ γάρ ὅτι2 κατηγορέω  εἰμί , τι μᾶλλον ὅτι2  ὑπόκειμαι οὐδείς  ;"},{"id":533810,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἑκάτερον γὰρ ἔστιν.","lemmas":"ἑκάτερος γάρ εἰμί ."},{"id":533811,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἐπὶ τοῦ ἐνεργείᾳ ἑνὸς δυνάμει δὲ πολλῶν.","lemmas":"ὅμοιος δέ καί ἐπί ὁ ἐνέργεια  δύναμις δέ πολύς ."},{"id":533812,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τί γὰρ δὴ φήσομεν;","lemmas":"τι γάρ δή φημί ;"},{"id":533813,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μηδὲν εἶναι τὰ μέρη;","lemmas":"εἰμί ὁ μέρος ;"},{"id":533814,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πῶς οὐχὶ καὶ τὸ ὅλον οὐδέν, ὅτι ἐκ τῶν μερῶν συνέστηκε τὸ ὅλον;","lemmas":"καί πῶς  καί ὁ ὅλος οὐδείς , ὅτι2 ἐκ ὁ μέρος συνίστημι ὁ ὅλος ;"},{"id":533815,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἔστι τὰ μέρη·","lemmas":"ἀλλά εἰμί ὁ μέρος ·"},{"id":533816,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πῶς ὁ Σωκράτης οὐ πολλά;","lemmas":"καί πῶς ὁ Σωκράτης οὐ πολύς ;"},{"id":533817,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπί τε τοὐ ὡς γένους καὶ ὡς εἴδους.","lemmas":"ἐπί τε  ὡς γένος καί ὡς  ."},{"id":533818,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ζῷον τῷ ἀνθρώπῳ καὶ ὁ ἄνθρωπος τῷ Σω- κράτει πότερον ὡς οὐδὲν συμβέβηκε;","lemmas":"ὁ γάρ ζῷον τῷ ἄνθρωπος καί ὁ ἄνθρωπος τῷ  - κράτος πότερος ὡς  συμβαίνω ;"},{"id":533819,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πῶς τὸ ζῷον τοῦ μὴ ζῴου διαφέρειν φαμὲν καὶ τὸν ἄνθρωπον τοῦ ἵππου;","lemmas":"καί πῶς ὁ ζῷον ὁ μή ζῷον διαφέρω φημί καί ὁ ἄνθρωπος ὁ ἵππος ;"},{"id":533820,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἔστι τὸ ζῷον τί·","lemmas":"ἀλλά εἰμί ὁ ζῷον τι ·"},{"id":533821,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ πῶς οὐ πολλὰ ὁ ἄνθρωπος καὶ ζῷον ὢν καὶ ἄνθρωπος;","lemmas":"καί πῶς οὐ πολύς ὁ ἄνθρωπος καί ζῷον εἰμί καί ἄνθρωπος ;"},{"id":533822,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὰ τί δὲ τῷ Σω- κράτει ὁ ἄνθρωπος συμβέβηκεν, ἀλλ’ οὐχὶ τῷ ἀνθρώπῳ ὁ Σωκράτης;","lemmas":"διά τίς δέ τῷ  - κράτος ὁ ἄνθρωπος συμβαίνω , ἀλλά οὐ τῷ ἄνθρωπος ὁ Σωκράτης ;"},{"id":533823,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολὺς οὖν θόρυβος οὐ πρὸς τοὺς περὶ Παρμενίδην μόνον, ἀλλ’ ἁπλῶς πρὸς πάντας τοὺς συνώνυμον ὑποθεμένους τὸ ὂν καὶ ὡς ἓν μὲν αὐτὸ ὑποτιθε- μένους, σῴζειν δὲ μὴ δυναμένους ἐπ’ αὐτοῦ τὴν τοῦ ἑνὸς καθαρὰν πρό- ληψιν.","lemmas":"πολύς οὖν θόρυβος οὐ πρός ὁ περί Παρμενίδης μόνος , ἀλλά ἁπλόος πρός πᾶς ὁ   ὁ εἰμί καί ὡς  μέν αὐτός  - μένος , σῴζω δέ μή  ἐπί αὐτός ὁ ὁ   πρό -  ."},{"id":533824,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὰ ταῦτα δὴ Λυκόφρων μὲν τὸ ἔστιν οὐ συνῆπτεν ὡς δή τινος ἐκ τούτου συμβαίνοντος ἀτόπου·","lemmas":"διά οὗτος δή Λυκόφρων μέν ὁ εἰμί οὐ συνάπτω ὡς δή τις ἐκ οὗτος συμβαίνω  ·"},{"id":533825,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τινὲς δὲ εἰς ῥήματα μετέπλασσον τὰ κατη- γορούμενα ἐμφαίνοντες τὸ ἐλάττονα αὐτὰ εἶναι καὶ συμβεβηκότα μᾶλλον.","lemmas":"δέ εἰς ῥῆμα  ὁ  -  ἐμφαίνω ὁ  αὐτός εἰμί καί συμβαίνω μᾶλλον ."},{"id":533826,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἱ δὲ ἐκ τῆς Ἐρετρίας μηδὲν κατὰ μηδενὸς κατηγορεῖσθαι λέγουσιν, ἀλλὰ μόνον αὐτό τι καθ’ αὑτοῦ, οἷον ὁ ἄνθρωπος ἄνθρωπος.","lemmas":"ὁ δέ ἐκ ὁ Ἐρέτρια  κατά  κατηγορέω λέγω , ἀλλά μόνος αὐτός τις κατά ἑαυτοῦ , οἷος ὁ ἄνθρωπος ἄνθρωπος ."},{"id":533827,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ οἱ πρό- τεροι οὐδὲ οὗτοι ἐξέφυγον τὴν ζήτησιν.","lemmas":"ἀλλά οὐδέ ὁ πρό -  οὐδέ οὗτος ἐκφεύγω ὁ ζήτησις ."},{"id":533828,"filename":"tlg4013.tlg004.opp-grc1","tokens":"αὐτὸς γὰρ ὁ ἄνθρωπος ἐζητήθη ἄν·","lemmas":"αὐτός γάρ ὁ ἄνθρωπος ζητέω ἄν ·"},{"id":533829,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὔ φασιν ἄξιον εἶναι ζητεῖν·","lemmas":"ἀλλά οὐ φημί ἄξιος εἰμί ζητέω ·"},{"id":533830,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλὰ γάρ, ἐὰν διαιρεθῇ ἐνεργείᾳ·","lemmas":"πολύς γάρ , ἐάν διαιρέω ἐνέργεια ·"},{"id":533831,"filename":"tlg4013.tlg004.opp-grc1","tokens":"νῦν δὲ εἶναι ἕν.","lemmas":"νῦν δέ εἰμί  ."},{"id":533832,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ὁ λόγος ἦν καὶ ἡ ζήτησις περὶ τοῦ ἀδιαιρέτου <καὶ> μερῶν.","lemmas":"ἀλλά ὁ λόγος εἰμί καί ὁ ζήτησις περί ὁ   μέρος ."},{"id":533833,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἆρα ἔστι τι ἡ οὐδέν, ἕως ἔτι ἐν αὐτοῖς ἐστιν;","lemmas":"ἆρα εἰμί τι ὁ  , ἕως ἔτι ἐν αὐτός εἰμί ;"},{"id":533834,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὐ λύεται ἡ Τὴν τοίνυν τοιαύτην καὶ τηλικαύτην ἀπορίαν μόνος ὁ Ἀριστοτέλης συνεῖδεν ὅπως λύειν χρή.","lemmas":"ὡς οὐ λύω ὁ  τοίνυν τοιοῦτος καί τηλικοῦτος ἀπορία μόνος ὁ Ἀριστοτέλης συνοράω ὅπως λύω χρή ."},{"id":533835,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ ὄντα φησὶ μὴ ὁμοίως ὄντα εἶναι·","lemmas":"ὁ γάρ εἰμί φημί μή ὅμοιος εἰμί εἰμί ·"},{"id":533836,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ μὴ εἶναι αὐτῶν γένος τὸ ὄν·","lemmas":"διό μή εἰμί αὐτός γένος ὁ εἰμί ·"},{"id":533837,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ τὸ μὲν τοιοῦτον εἶναι ὃ καὶ αὐτὸ καθ’ ἑαυτὸ ὑποστῆναι δύναται χαρακτῆρα ἐμφαῖνον ἴδιον, τὰ δὲ ὄντα μέν, οὐχ ὁμοίως δὲ μετειληφότα τοῦ ὄντος, ἀλλὰ κατ’ ἄλλον τρόπον τῷ ἐν ἐκείνοις εἶναι καὶ ἠρτῆσθαι ἀπ’ ἐκείνων πρὸς τὸ εἶναι.","lemmas":"ἀλλά ὁ μέν  εἰμί ὅς καί αὐτός κατά ἑαυτοῦ ὑφίστημι δύναμαι χαρακτήρ  ἴδιος , ὁ δέ εἰμί μέν , οὐ ὅμοιος δέ μεταλαμβάνω ὁ εἰμί , ἀλλά κατά ἄλλος τρόπος τῷ ἐν ἐκεῖνος εἰμί καί ἀρτάω ἀπό ἐκεῖνος πρός ὁ εἰμί ."},{"id":533838,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μὲν γὰρ πατὴρ καὶ ὁ υἱὸς κατὰ τύχην ὑπέστησαν, καὶ ὁ δεπότης καὶ ὁ δοῦλος.","lemmas":"ὁ μέν γάρ πατήρ καί ὁ υἱός κατά τύχη ὑφίστημι , καί ὁ  καί ὁ δοῦλος ."},{"id":533839,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ πολλαχῶς ἔφη τὸ ὄν·","lemmas":"διό πολλαχῶς φημί ὁ  ·"},{"id":533840,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πλὴν ὅτι τὰ ἄλλα ἐπὶ τῇ οὐσίᾳ συμβέβηκε, καθ’ ἣν καὶ χα- ρακτηρίζεται τὸ ὑποκείμενον.","lemmas":"ὅτι2 ὁ ἄλλος ἐπί ὁ οὐσία συμβαίνω , κατά ὅς καί  -  ὁ  ."},{"id":533841,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ οἱ μὲν ἀνῄρουν τὰ ἄλλα, καθάπερ οἱ ἀπὸ τῆς Στοᾶς ἐποίουν, παρὰ τὰ ἐναργῆ·","lemmas":"διό ὁ μέν ἀναιρέω ὁ ἄλλος , καθά ἕ ἀπό ὁ  ποιέω , παρά ὁ ἐναργής ·"},{"id":533842,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ ὁμοίως τῇ οὐσίᾳ καὶ τἆλλ’ εἰπὼν ἓν μᾶλλον ἁμαρτάνει.","lemmas":"ὁ δέ ὅμοιος ὁ οὐσία καί  λέγω  μᾶλλον ἁμαρτάνω ."},{"id":533843,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλὰ γὰρ ποιήσει τὰ ὄντα καὶ σωρεύσει ὡς τὰ ἄτομα σώματα·","lemmas":"γάρ ποιέω ὁ εἰμί καί  ὡς ὁ ἄτομος σῶμα ·"},{"id":533844,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ πῶς μὲν λέγων εἶναι τῷ ἐπὶ τῇ οὐσίᾳ θεωρεῖσθαι καὶ μετ’ ἐκείνης εἶναι, πῶς δὲ μὴ εἶναι τῷ μὴ ἄνευ αὐτῆς ὑποστῆναι δύνασθαι, οὗτος ἐπείληπται τοῦ ὀρθοῦ.","lemmas":"ὁ δέ πῶς μέν λέγω εἰμί τῷ ἐπί ὁ οὐσία θεωρέω καί μετά ἐκεῖνος εἰμί , πῶς δέ μή εἰμί τῷ μή ἄνευ αὐτός ὑφίστημι δύναμαι , οὗτος ἐπιλαμβάνω ὁ  ."},{"id":533845,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπιόντες τοίνυν τοὺς τρόπους τοῦ ἑνός, οὐκέτι πολλὰ φήσομεν τὸ ὅν, διότι τὰ μέρη ἄλλως καὶ οὐχ ὡς Σωκράτης ἓν λέγεται·","lemmas":"τοίνυν ὁ τρόπος ὁ  , οὐκέτι πολύς φημί ὁ ὅς , διότι ὁ μέρος ἄλλος καί οὐ ὡς   λέγω ·"},{"id":533846,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μὲν γὰρ καθ’ ἑαυτὸν ἰδιότητα ἐμφαίνει τοῦ χαρακτῆρος, τὰ δὲ μέρη ἄνευ τοῦ ὅλου οὐκ ἄν ὑπο- σταίη, ἀλλ’ ἔστιν οὕτως ὡς σὺν τῷ ὅλῳ εἶναι.","lemmas":"ὁ μέν γάρ κατά ἑαυτοῦ ἰδιότης ἐμφαίνω ὁ χαρακτήρ , ὁ δέ μέρος ἄνευ ὁ  οὐ ἄν  - ἵστημι , ἀλλά εἰμί οὕτως ὡς σύν τῷ ὅλος εἰμί ."},{"id":533847,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μένει τοίνυν ὁ Σωκράτης εἷς.","lemmas":"μένω τοίνυν ὁ Σωκράτης  ."},{"id":533848,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁμοίως καὶ κατὰ τὸ εἶδος οὐ πληθύνεται ἅμα καὶ ἄνθρωπος γενόμενος τῷ τὸ εἶδος μὴ ἄν ποτε καθ’ ἑαυτὸ ὑποστῆναι, μηδὲ ὑφεστάναι τὸν ἄν- θρωπον οὕτως ὡς αἱ πρῶται οὐσίαι, ἀλλ’ ἄλλως.","lemmas":"ὅμοιος καί κατά ὁ εἶδος οὐ πληθύνω ἅμα καί ἄνθρωπος γίγνομαι τῷ ὁ εἶδος μή ἄν ποτε κατά ἑαυτοῦ ὑφίστημι , μηδέ ὑφίστημι ὁ ἄν -  οὕτως ὡς ὁ πρῶτος οὐσία , ἀλλά ἄλλος ."},{"id":533849,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ μὴν οὐκ ἄν εἴποι τις παντελῶς μηδὲν εἶναι παρὰ τὸν Σωκράτην τουτὶ τὸ πλεόνασμα, εἰ καὶ μὴ τοιοῦτόν ἐστιν ὁποῖον αὐτὸς ὁ Σωκράτης, ἀλλὰ κατ’ ἐκεῖνον καὶ μετ’ ἐκείνου.","lemmas":"ἀλλά μήν οὐ ἄν λέγω τις παντελής  εἰμί παρά ὁ Σωκράτης οὗτος ὁ  , εἰ καί μή  εἰμί ὁποῖος αὐτός ὁ Σωκράτης , ἀλλά κατά ἐκεῖνος καί μετά ἐκεῖνος ."},{"id":533850,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ οὕτως ὁμώνυμον τὸ ὂν ὡς τὰ ἀπὸ τύχης, ἀλλ’ ὡς τὰ ἀφ’ ἑνός.","lemmas":"οὐδέ γάρ οὕτως ὁμώνυμος ὁ εἰμί ὡς ὁ ἀπό τύχη , ἀλλά ὡς ὁ ἀπό  ."},{"id":533851,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὸ λευκὸν τότε ἐστίν, ὅταν ἄλλου ᾖ κἀν τούτῳ ἔχῃ τὸ εἶναι ἐν τῷ ἄλλου εἶναι.","lemmas":"καί ὁ λευκός τότε εἰμί , ὅταν ἄλλος εἰμί ἐν οὗτος ἔχω ὁ εἰμί ἐν τῷ ἄλλος εἰμί ."},{"id":533852,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥσπερ γὰρ ἡ ἐπιφάνεια σώματος οὖσα τὸ οἷον σῶμα εἶναι ἀπὸ τοῦ σώματος ἔλαβεν, οὕτως δεῖ νοεῖν καὶ τὴν τῶν ἄλλων ὄντων ὑπόστασιν·","lemmas":"ὥσπερ γάρ ὁ ἐπιφάνεια σῶμα εἰμί ὁ οἷος σῶμα εἰμί ἀπό ὁ σῶμα λαμβάνω , οὕτως δέω νοέω καί ὁ ὁ ἄλλος εἰμί ὑπόστασις ·"},{"id":533853,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῷ γὰρ ἄλλου εἶναι τὴν ὑπόστασιν ἔχει.","lemmas":"τῷ γάρ ἄλλος εἰμί ὁ ὑπόστασις ἔχω ."},{"id":533854,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ οὐκέτι πολλὰ ὁ λευκὸς Σωκράτης, ἢ αὐτός τε καὶ τὰ μέρη• οὐ γὰρ ἄλλα τινὰ συνελθόντα, ὡς οἱ βόες εἰς τὸ ζεῦγος καὶ οἱ ἄνθρωποι εἰς τὴν χώραν, συνεστήσαντο Σωκράτην, ἀλλ’ ὄντος αὐτοῦ ὑποκειμένου, τὰ συμβεβηκότα αὐτῷ ἔστι ταύτῃ ἡ ὑφεστηκότα ἢ ἄλλου ἐστί, καὶ δι’ ἐκεῖνο καὶ ἔστιν·","lemmas":"διό οὐκέτι πολύς ὁ λευκός Σωκράτης , τίη αὐτός τε καί ὁ μέρος • οὐ γάρ ἄλλος  συνέρχομαι , ὡς ὁ βοῦς εἰς ὁ ζεῦγος καί ὁ ἄνθρωπος εἰς ὁ χώρα , συνίστημι Σωκράτης , ἀλλά εἰμί αὐτός  , ὁ συμβαίνω αὐτός εἰμί οὗτος ὁ  ἤ ἄλλος εἰμί , καί διά  καί εἰμί ·"},{"id":533855,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς εἴ γε πολλὰ καὶ μετὰ ἑτέρου ἄλλου ἦν, λέγω δὲ τὰ συμβεβηκότα, ἔμενεν ἄν τὸ ζήτημα.","lemmas":"ὡς εἰ γε πολύς καί μετά ἕτερος ἄλλος εἰμί , λέγω δέ ὁ συμβαίνω , μένω ἄν ὁ ζήτημα ."},{"id":533856,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐκ δὲ τούτου ἀνακύπτει ἡ τοῦ ὄντος καὶ μὴ ὄντος ἀπορία.","lemmas":"ἐκ δέ οὗτος  ὁ ὁ εἰμί καί μή εἰμί ἀπορία ."},{"id":533857,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὂν μὲν γὰρ ἡ οὐσία, ὡςδ’ ἐν αὐτῇ ὄντα τὰ συμβεβηκότα οὐκ ὄντα, ἄλλως δὲ καὶ ὡς ταύτης ὄντα, ταύτῃ ἐστὶ καὶ ὄντα·","lemmas":"μέν γάρ ὁ οὐσία , ὡς δ’ ἐν αὐτός εἰμί ὁ συμβαίνω οὐ εἰμί , ἄλλος δέ καί ὡς οὗτος εἰμί , οὗτος εἰμί καί ὄντα ·"},{"id":533858,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὸ αὐτὸ ἓν ἄν εἴποις καὶ πολλά, ἀλλ’ οὐχ ὡς τὸ ἓν οὕτως καὶ τὰ πολλά·","lemmas":"καί ὁ αὐτός  ἄν λέγω καί πολύς , ἀλλά οὐ ὡς ὁ  οὕτως καί ὁ πολύς ·"},{"id":533859,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ πεπλήθυνται ἐκ τοιούτων ἑνάδων.","lemmas":"οὐ γάρ  ἐκ τοιοῦτος  ."},{"id":533860,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁμοίως δὲ καὶ ἐπὶ τῶν μερῶν τοῦ Σωκράτους·","lemmas":"ὅμοιος δέ καί ἐπί ὁ μέρος ὁ Σωκράτης ·"},{"id":533861,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ὡς Σω- κράτης καὶ ταῦτα ὄντα·","lemmas":"οὐ γάρ ὡς  -  καί οὗτος εἰμί ·"},{"id":533862,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ὡς τούτου καὶ τῷ ἐκείνου εἶναι ὄντα, οὐχ ὡς ἐκεῖνο οὕτως καὶ ζῷον καὶ ἄνθρωπος ὁ Σωκράτης, οὐχ ὅτι καὶ Σω- κράτης καὶ ἄνθρωπος καὶ ζῷον·","lemmas":"ἀλλά ὡς οὗτος καί τῷ ἐκεῖνος εἰμί εἰμί , οὐ ὡς ἐκεῖνος οὕτως καί ζῷον καί ἄνθρωπος ὁ Σωκράτης , οὐ ὅτι2 καί  -  καί ἄνθρωπος καί ζῷον ·"},{"id":533863,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅπερ ἐποίουν οἱ συνώνυμον τιθέντες τὸ ὄν, ἢ ὅπερ οἱ ἀναιροῦντες ἐκ τῶν ὄντων τὰ ἄλλα, οἱ ἓν εἰπόντες τὸ ὄν.","lemmas":"ὅς ποιέω ἕ συνώνυμος τίθημι ὁ εἰμί , ἤ ὅς ὁ ἀναιρέω ἐκ ὁ εἰμί ὁ ἄλλος , ὁ  λέγω ὁ εἰμί ."},{"id":533864,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ τρία οὖν ὁ Σωκράτης οὐδὲ ἓν μόνον.","lemmas":"οὐ  οὖν ὁ Σωκράτης οὐδέ  μόνος ."},{"id":533865,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ οὐδὲν τὰ ἄλλα ἐστίν, ὅτι καὶ ταῦτα τῷ εἶναι Σωκράτους ἔστιν οὐ μὴν οὕτως ὡς Σωκράτης.","lemmas":"οὐδέ γάρ  ὁ  εἰμί , ὅτι2 καί οὗτος τῷ εἰμί Σωκράτης εἰμί οὐ μήν οὕτως ὡς  ."},{"id":533866,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὕτως πάλιν πολλὰ καὶ οὐ πολλὰ ὁ Σωκράτης ἀλλὰ ἕν, ἓν δὲ οὐκ ἐκεῖνο ὃ παντελῶς καθαρεύει καὶ τῆς κατ’ ἐπίνοιαν συθέσεως, ἀλλ’ ὃ μίαν ὑφί- στησιν ὑπόστασιν καὶ παράγει μίαν οὐσίαν, οὐχ ὡς ἡ πλίνθος μία τῷ ἓν ὄνομα εἶναι, ἀλλὰ τῷ ἑνότητα ὑπάρχειν καὶ τὴν τοὐ τόδε δεῖξιν ἐπιδέχεσθαι.","lemmas":"καί οὕτως πάλιν πολύς καί οὐ πολύς ὁ  ἀλλά  ,  δέ οὐ ἐκεῖνος  παντελής καθαρεύω καί ὁ κατά ἐπίνοια  , ἀλλά    -  ὑπόστασις καί παράγω  οὐσία , οὐ ὡς ὁ   τῷ  ὄνομα εἰμί , ἀλλά τῷ ἑνότης ὑπάρχω καί ὁ οὐ ὅδε  ἐπιδέχομαι ."},{"id":533867,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἓν γὰρ τὰ πολλά, ἐὰν ὁμωνύμως τις τὸ ἓν ἐξηγῆται, καθάπερ πρῶτος’ Αρι- στοτέλης ἐνόησε.","lemmas":"γάρ ὁ πολύς , ἐάν ὁμώνυμος τις ὁ  ἐξηγέομαι , καθά πρῶτος ’  -  νοέω ."},{"id":533868,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλὰ οὖν τὰ ὄντα πρῶτον μὲν ταῖς κατηγορίαις, οἷον οὐσία ποιότητι ταῖς ἄλλαις, καὶ κατὰ πάσας τὰ μὲν δυνάμει, τὰ δὲ ἐνερ- γείᾳ, καὶ ἔτι ἢ γένει ἢ εἴδει ἢ ἀριθμῷ·","lemmas":"οὖν ὁ εἰμί πρῶτος μέν ὁ κατηγορία , οἷος οὐσία ποιότης ὁ ἄλλος , καί κατά πᾶς ὁ μέν δύναμις , ὁ δέ  -  , καί ἔτι τίη γένος τίη εἶδος ἤ ἀριθμός ·"},{"id":533869,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς δὲ τούτοις διαιρέσει ἢ λόγῳ ἢ ὀνόματι.","lemmas":"πρός δέ οὗτος διαίρεσις τίη λόγος ἤ ὄνομα ."},{"id":533870,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὐδὲν ἄτοπον τὸ αὐτὸ κατ’ ἄλλον μὲν τρόπον φαίνεσθαι καὶ λέγεσθαι ἕν, κατ’ ἄλλον δὲ πολλά, καὶ ἅμαἓν καὶ πολλά, μὴ μέντοι τὰ ἀντικείμενα.","lemmas":"καί οὐδείς ἄτοπος ὁ αὐτός κατά ἄλλος μέν τρόπος φαίνω καί λέγω  , κατά ἄλλος δέ πολύς , καί ἅμα ἓν καί πολύς , μή  ὁ  ."},{"id":533871,"filename":"tlg4013.tlg004.opp-grc1","tokens":"αἴτιον δὲ τὸ μήτε τὸ ὂν μήτε τὸ ἓν μοναχῶς λέγεσθαι, ἀλλ’ ἕκαστον πλεοναχῶς.","lemmas":"αἴτιος δέ ὁ μήτε ὁ εἰμί  ὁ  μοναχός λέγω , ἀλλά ἕκαστος πλεοναχός ."},{"id":533872,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὃ μὴ συνιδόντας τοὺς πρὸ Ἀριστοτέλους θορυ- βεῖσθαι, τοὺς μὲν πολλὰ καὶ ἄπειρα λέγοντας τὰ ὄντα διηρτημένα δὲ ἀπ’ ἀλλήλων, τοὺς δὲ ἓν οὔτε ἑνὸς ὄντος ὡς τὸ ἁπλοῦν καὶ ἀδιάστατον οὔτε πολλῶν ὡς χορός, ἀλλ’, ὡς εἴρηται, καὶ ἑνὸς ὄντος καὶ οὐχ ἑνὸς ὡς ἐξη- γησάμεθα. ’","lemmas":"μή συνοράω ὁ πρό Ἀριστοτέλης  -  , ὁ μέν πολύς καί ἄπειρος λέγω ὁ ὄντα διαρτάω δέ ἀπό ἀλλήλων , ὁ δέ  οὔτε  εἰμί ὡς ὁ ἁπλόος καί  οὔτε πολύς ὡς χορός , ἀλλά , ὡς λέγω , καί  εἰμί καί οὐ  ὡς  -  ."},{"id":533873,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα τοίνυν αὐτὰ μὲν καθ’ αὑτὰ πολλῆς οἶμαι σπουδῆς ἄξια καὶ πρὸς τὰς φυσικὰς ζητήσεις καὶ πρὸς τὴν τῶν κατηγοριῶν διαίρεσιν καλῶς ὁ φιλοσοφώτατος ἀνέγραψε Πορφύριος ἀφορμὴν ἴσως πρὸς ταύτην τὴν ἐπι- βολὴν λαβὼν τὸ ὡς μοναχῶς λεγομένου τοῦ ἑνὸς ἢ τοῦ ὄντος·","lemmas":"οὗτος τοίνυν αὐτός μέν κατά  πολύς οἴομαι σπουδή ἄξιος καί πρός ὁ φυσικός ζήτησις καί πρός ὁ ὁ κατηγορία διαίρεσις καλός ὁ φιλόσοφος ἀναγράφω  ἀφορμή ἴσος πρός οὗτος ὁ  - βολή λαμβάνω ὁ ὡς μοναχός λέγω ὁ  ἤ ὁ εἰμί ·"},{"id":533874,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλὰ δὲ τὰ ὄντα.","lemmas":"πολύς δέ ὁ ὄντα ."},{"id":533875,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ μὲν πολλὰ ταῖς κατηγορίαις ἐπήγαγεν, εἰκὸς ἦν τὴν τοῦ ὄντος ὡς πολλαχῶς λεγομένου διαίρεσιν εἰς λύσιν τῆς ἀπορίας παραλαμβάνειν.","lemmas":"ἀλλά εἰ μέν πολύς ὁ κατηγορία ἐπάγω , ἔοικα εἰμί ὁ ὁ εἰμί ὡς πολλαχῶς λέγω διαίρεσις εἰς λύσις ὁ ἀπορία παραλαμβάνω ."},{"id":533876,"filename":"tlg4013.tlg004.opp-grc1","tokens":"νῦν δὲ πολλὰ τὰ ὄντα φησὶ καὶ ἓν ἢ λόγῳ μὲν πολλὰ τῷ δὲ ὑποκειμένῳ ἕν, ὡς ἐπὶ τῆς οὐσίας καὶ τῶν ἐπ’ αὐτῇ συμβεβηκότων διὸ καὶ ἄμφω τὰ τοῦ συμβεβηκότος παραδείγματα ἀπὸ ἑνὸς γένους τῆς ποιότητος ἔλαβεν) ἢ δυνάμει καὶ ἐνεργείᾳ.","lemmas":"νῦν δέ πολύς ὁ εἰμί φημί καί  τίη λόγος μέν πολύς τῷ δέ   , ὡς ἐπί ὁ οὐσία καί ὁ ἐπί αὐτός συμβαίνω διό καί ἄμφω ὁ ὁ συμβαίνω παράδειγμα ἀπό  γένος ὁ ποιότης λαμβάνω ) τίη δύναμις καί ἐνέργεια ."},{"id":533877,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μέντοι τις προσηπόρησεν, εἰ καὶ ἡ οὐσία καὶ τὰ καλούμενα συμβεβηκότα ὁμοίως ὄντα ἐστί, πῶς οἷόν τε τὸ αὐτὸ κατὰ τὸ αὐτὸ ὂν ἓν καὶ πολλὰ εἶναι, ταὐτὸν δὲ εἰπεῖν ἓν καὶ οὐχ ἕν, εἰ- κότως ἄν ταύτην τις τὴν ἐπίλυσιν τῆς ἀπορίας ἐπήγαγε τὴν ἀπὸ τῆς τοῦ ὄντος κατά τε τὴν οὐσίαν καὶ κατὰ τὰ συμβεβηκότα διαφορᾶς·","lemmas":"εἰ μέντοι τις  , εἰ καί ὁ οὐσία καί ὁ καλέω συμβαίνω ὅμοιος ὄντα εἰμί , πῶς  τε ὁ αὐτός κατά ὁ αὐτός εἰμί  καί πολύς εἰμί , αὐτός δέ λέγω  καί οὐ  , εἰ -  ἄν οὗτος τις ὁ ἐπίλυσις ὁ ἀπορία ἐπάγω ὁ ἀπό ὁ ὁ εἰμί κατά τε ὁ οὐσία καί κατά ὁ συμβαίνω διαφορά ·"},{"id":533878,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅπερ ἴσως καὶ νῦν ᾐνίξατο μηδὲν ἄτοπον εἰπὼν τὸ αὐτὸ ἓν καὶ πολλὰ εἶναι, πολλὰ μὲν κατὰ τοὺς τῶν πολλῶν συμβεβηκότων λόγους, ἓν δὲ κατὰ τὸ ὑποκεί- μενον καὶ τὴν οὐσίαν, ὅπερ τὸ αὐτὸ μένον ἓν πολλά ἐστι κατ’ ἐκεῖνα.","lemmas":"ὅς ἴσος καί νῦν αἰνίσσομαι   λέγω ὁ αὐτός  καί πολύς εἰμί , πολύς μέν κατά ὁ ὁ πολύς συμβαίνω λόγος ,  δέ κατά ὁ  -  καί ὁ οὐσία , ὅς ὁ αὐτός   πολύς εἰμί κατά ἐκεῖνος ."},{"id":533879,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Δυοῖν γὰρ οὐσῶν ἀποριῶν τὸ αὐτὸ ἓν καὶ πολλὰ συναγουσῶν, τῆς μὲν ἀπὸ τοῦ πλήθους τῶν τῇ μιᾷ οὐσίᾳ ὑπαρχόντων συμβεβηκότων, τῆς δὲ ἀπὸ τοῦ συνεχοῦς, ὅπερ ἓν μέν ἐστι τῷ ὅλῳ, τῇ δὲ διαιρέσει πολλά, τοῦτο μὲν ἀπὸ τῆς τοῦ δυνάμει καὶ ἐνεργείᾳ διαφορᾶς λύεται·","lemmas":"γάρ εἰμί ἀφορίζω ὁ αὐτός  καί πολύς  , ὁ μέν ἀπό ὁ πλῆθος ὁ ὁ  οὐσία ὑπάρχω συμβαίνω , ὁ δέ ἀπό ὁ συνεχής , ὅς  μέν εἰμί τῷ ὅλος , ὁ δέ διαίρεσις πολύς , οὗτος μέν ἀπό ὁ ὁ δύναμις καί ἐνέργεια διαφορά λύω ·"},{"id":533880,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ ἐνεργείᾳ μὲν ἕν ἐστι, δυνάμει δὲ πολλά·","lemmas":"καί γάρ  μέν  εἰμί , δύναμις δέ πολύς ·"},{"id":533881,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἕτερον οὐ λέλυται κατὰ τοὺς ἄλλους ἐξηγητάς·","lemmas":"ὁ δέ ἕτερος οὐ λύω κατά ὁ ἄλλος ἐξηγητής ·"},{"id":533882,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ γὰρ ὡς λύσιν τῆς ἀπορίας ἀκούουσι τὸ πολλὰ δὲ τὰ ὄντα ἢ λόγῳ.","lemmas":"οὐδέ γάρ ὡς λύσις ὁ ἀπορία ἀκούω ὁ πολύς δέ ὁ εἰμί τίη λόγος ."},{"id":533883,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γοῦν Ἀλέξανδρος ταύτην προθεὶς τὴν ῥῆσιν εἰς ἐξήγησιν ἐπάγει τάδε·","lemmas":"ὁ γοῦν Ἀλέξανδρος οὗτος προτίθημι ὁ ῥῆσις εἰς ἐξήγησις ἐπάγω ὅδε ·"},{"id":533884,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἤτοι αὐτὸς διαίρεσιν ποιεῖται, καθ’ οὓς τρόπους ἕκαστον ἓν ἅμα καὶ πολλά ἐστι, δεικνὺς ὅτι μὴ μοναχῶς τὸ ἓν ὡς προεῖπεν ἢ πῶς χηνῶν ἕκαστον τῶν αἰσθητῶν πολλὰ εἶναι ἐδείκνυε λέγει, ὑφ’ οὗ λόγου ἐθορυβοῦντο.","lemmas":"ἤτοι αὐτός διαίρεσις ποιέω , κατά  τρόπος ἕκαστος  ἅμα καί πολύς εἰμί , δείκνυμι ὅτι2 μή μοναχός ὁ  ὡς προαγορεύω ἤ πῶς χήν ἕκαστος ὁ αἰσθητής πολύς εἰμί δείκνυμι λέγω , ὑπό οὗ λόγος θορυβέω ."},{"id":533885,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ γὰρ τῷ λόγῳ μὲν πολλά ἐστι τῷ ὑποκειμένῳ ὄντα ἕν, οἷον ὁ μουσικὸς καὶ ὁ λευκὸς Σωκράτης τῷ λόγῳ μέν εἰσι πολλοί ἄλλος γὰρ λόγος τοῦ μουσικοῦ καὶ ἄλλος τοῦ λευκοῦ), κατὰ μέντοι τὸ ὑποκείμενον εἷς ἐστιν ὁ Σωκράτης·","lemmas":"τίη γάρ τῷ λόγος μέν πολύς εἰμί τῷ  εἰμί  , οἷος ὁ μουσικός καί ὁ λευκός Σωκράτης τῷ λόγος μέν εἰμί πολύς ἄλλος γάρ λόγος ὁ μουσικός καί ἄλλος ὁ λευκός ) , κατά  ὁ   εἰμί ὁ Σωκράτης ·"},{"id":533886,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ πολλά ἐστι τὸ αὐτὸ ἅμα καὶ ἓν ὡς τὸ ὅλον καὶ τὰ μέρη·","lemmas":"τίη πολύς εἰμί ὁ αὐτός ἅμα καί  ὡς ὁ ὅλος καί ὁ μέρος ·"},{"id":533887,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς μὲν γὰρ ὅλον ἕν, ὡς δὲ μέρη ἐξ ὧν τὸ ὅλον πολλά, ἐπεὶ μὴ ταὐτὸν δέδεικται τὸ μέρος τῷ ὅλῳ”.","lemmas":"ὡς μέν γάρ ὅλος  , ὡς δέ μέρος ἐκ ὅς ὁ ὅλος πολύς , ἐπεί μή αὐτός δείκνυμι ὁ μέρος τῷ ὅλος ” ."},{"id":533888,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταῦτα εἰπὼν ὁ Ἀλέξανδρος ἐπάγει λοιπὸν δι’ ὧν ἐνδείκνυται, ὅτι οὐ λέλυται ἡ ἀπὸ τῶν συμβεβηκότων ἀπορία, ἀλλὰ μόνη νη’ ἡ ἀπὸ τῆς διαιρέσεως, λέγων‘‘ ἐπὶ μὲν οὖν τῶν τῷ λόγῳ πολλῶν, ὡς εἴρηται, ᾤοντό τι ποιεῖν οὓς ὑστέρους εἴρηκε τῶν ἀρχαίων, οἱ μὲν ἀφαιροῦντες τὸ ἔστιν ἀπὸ τῶν συμβεβηκότων, οἱ δὲ παρεκκλίνοντες καὶ μεταρρυθμίζοντες τὴν λέξιν·","lemmas":"οὗτος λέγω ὁ Ἀλέξανδρος ἐπάγω λοιπός διά ὅς ἐνδείκνυμι , ὅτι2 οὐ λύω ὁ ἀπό ὁ συμβαίνω ἀπορία , ἀλλά μόνος  ὁ ἀπό ὁ διαίρεσις , λέγω ‘ ‘ ἐπί μέν οὖν ὁ τῷ λόγος πολύς , ὡς λέγω ,  τις ποιέω ὅς ὕστερος λέγω ὁ ἀρχαῖος , ὁ μέν ἀφαιρέω ὁ εἰμί ἀπό ὁ συμβαίνω , ὁ δέ  καί  ὁ λέξις ·"},{"id":533889,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπὶ δὲ τοῦ ὡς ὅλου καὶ μέρους οὐκ ἔχοντες τοιαύτην ἔνστασιν πρὸς τὸ σόφισμα ἐνεδίδοσαν.","lemmas":"ἐπί δέ ὁ ὡς  καί μέρος οὐ ἔχω τοιοῦτος ἔνστασις πρός ὁ σόφισμα ἐνδίδωμι ."},{"id":533890,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δέ, φησί, τὸ ὅλον ὅν τε καὶ πολλά, οὐ κατὰ ταὐτὸν δέ, ἀλλ’ ἐντελεχείᾳ μὲν ἕν, δυνάμει δὲ πολλά.","lemmas":"εἰμί δέ , φημί , ὁ ὅλος ὅς τε καί πολύς , οὐ κατά  δέ , ἀλλά ἐντελέχεια μέν  , δύναμις δέ πολύς ."},{"id":533891,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε εἰ μέλλοι καὶ ἡ ἀπὸ τῶν συμβεβηκότων ἀπορία λύεσθαι, καλῶς ὁ Πορφύριος τὸ ὑπὸ τοῦ Ἀριστοτέλους ᾐνιγμένον διὰ τοῦ ὡς μο- ναχῶς λεγομένου τοῦ ἑνὸς ἢ τοῦ ὄντος·","lemmas":"ὡς εἰ μέλλω καί ὁ ἀπό ὁ συμβαίνω ἀπορία λύω , καλός ὁ  ὁ ὑπό ὁ Ἀριστοτέλης  διά ὁ ὡς  -  λέγω ὁ  ἤ ὁ εἰμί ·"},{"id":533892,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πολλὰ δὲ τὰ ὄντα ἐνό- ησέ τε καὶ ἐξέφηνεν, ἐνδειξαμένου μέν πὼς καὶ τοῦ Εὐδήμου τὸ τοιοῦτον, καὶ αὐτοῦ δὲ τὴν λύσιν εἰς τὸ δυνάμει καὶ ἐνεργείᾳ κατακλείσαντος.","lemmas":"πολύς δέ ὁ ὄντα  -  τε καί ἐκφαίνω ,  μέν  καί ὁ  ὁ  , καί αὐτός δέ ὁ λύσις εἰς ὁ δύναμις καί ἐνέργεια  ."},{"id":533893,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲν δὲ ἴσως χεῖρον καὶ τὰ τοῦ Εὐδήμου παραθέσθαι πλείονος τῶν λεγομένων ἐπιστάσεως ἕνεκεν.","lemmas":"δέ ἴσος χείρων καί ὁ ὁ  παρατίθημι πολύς ὁ λέγω ἐπίστασις ἕνεκα ."},{"id":533894,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔχει δὲ ὧδε ἡ μετὰ τὰς ἀπαντήσεις λέξις τὰς πρὸς τὰ τοῦ ἑνὸς σημαινόμενα·","lemmas":"ἔχω δέ ὧδε ὁ μετά ὁ ἀπάντησις λέξις ὁ πρός ὁ ὁ  σημαίνω ·"},{"id":533895,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ἆρα οὖν τοῦτο μὲν οὐκ ἔστιν ἕν, ἔστι δέ τι ὅν;","lemmas":"“  οὖν οὗτος μέν οὐ εἰμί  , εἰμί δέ τι ὅς ;"},{"id":533896,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο γὰρ ἠπορεῖτο·","lemmas":"οὗτος γάρ ἀπορέω2 ·"},{"id":533897,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ Ζήνωνά φασι λέγειν, εἴ τις αὐτῷ τὸ ἓν ἀποδοίη τί ποτέ ἐστιν, ἕξειν τὰ ὄντα λέγειν.","lemmas":"καί  φημί λέγω , εἰ τις αὐτός ὁ  ἀποδίδωμι τίς ποτε εἰμί , ἔχω ὁ εἰμί λέγω ."},{"id":533898,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἠπόρει δὲ ὡς ἔοικε διὰ τὸ τῶν μὲν αἰσθητῶν ἕκαστον κατηγορικῶς τε πολλὰ λέγεσθαι καὶ με- ρισμῷ, τὴν δὲ στιγμὴν μηδὲ ἓν τιθέναι·","lemmas":"ἀπορέω2 δέ ὡς ἔοικα διά ὁ ὁ μέν αἰσθητής ἕκαστος κατηγορικός τε πολύς λέγω καί  -  , ὁ δέ στιγμή μηδέ  τίθημι ·"},{"id":533899,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὃ γὰρ μήτε προστιθέμενον αὔξει, μήτε ἀφαιρούμενον μειοῖ, οὐκ ᾤετο τῶν ὄντων εἶναι.","lemmas":"ὁ γάρ μήτε  αὐξάνω , μήτε ἀφαιρέω  , οὐ οἴομαι ὁ εἰμί εἰμί ."},{"id":533900,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τις καὶ τὰς λοιπὰς κατηγορίας προσεπιθείη, πιστότερον ἄν κατασκευάσειεν ἔτι τὸν λόγον·","lemmas":"εἰ δέ τις καί ὁ  κατηγορία  ,  ἄν κατασκευάζω ἔτι ὁ λόγος ·"},{"id":533901,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ φαίνεται γὰρ οὕτε οὐσίαν οὔτε ποιὸν ἡ στιγμὴ ποιοῦσα οὔτε ἄλλο τῶν κατὰ τὰς διαιρέσεις οὐδέν.","lemmas":"οὐ φαίνω γάρ  οὐσία οὔτε  ὁ στιγμή ποιέω οὔτε ἄλλος ὁ κατά ὁ διαίρεσις οὐδείς ."},{"id":533902,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἡ μὲν στιγμὴ τοιοῦτον, ἡμῶν δὲ ἕκαστος πολλὰ λέγεται εἶναι οἷον λευκὸς μουσικὸς καὶ πολλὰ ἕτερα, ὁμοίως δὲ καὶ ὁ λίθος, ἄπειρος γὰρ ἡ θραῦσις ἑκάστου), πῶς ἄν εἴη τὸ ἕν;","lemmas":"εἰ δέ ὁ μέν στιγμή τοιοῦτος , ἐγώ δέ ἕκαστος πολύς λέγω εἰμί οἷος λευκός μουσικός καί πολύς ἕτερος , ὅμοιος δέ καί ὁ λίθος , ἄπειρος γάρ ὁ  ἕκαστος ) , πῶς ἄν εἰμί ὁ  ;"},{"id":533903,"filename":"tlg4013.tlg004.opp-grc1","tokens":"| πρὸς μὲν οὖν τὰς κατηγορίας ἔνιοι μὲν οὐκ ᾤοντο δεῖν τὸ ἔστιν ἐπιλέγειν, ὧν καὶ Λυ- κόφρων ἦν, ἀλλ’ ἄνθρωπον μὲν ἔλεγον εἶναι, ἄνθρωπον δὲ εἶναι λευκὸν οὐκ ἔφασαν·","lemmas":"πρός μέν οὖν ὁ κατηγορία ἔνιοι μέν οὐ οἴομαι δέω ὁ εἰμί ἐπιλέγω , ὅς καί  -  εἰμί , ἀλλά ἄνθρωπος μέν λέγω εἰμί , ἄνθρωπος δέ εἰμί λευκός οὐ φημί ·"},{"id":533904,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁμοίως δὲ καὶ τῶν ἄλλων ἕκαστον.","lemmas":"ὅμοιος δέ καί ὁ ἄλλος ἕκαστος ."},{"id":533905,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδαμοῦ γὰρ τὸ εἶναι προσῆπτον, ἀλλ’ ἑνὶ καθέκαστον.","lemmas":"οὐδαμοῦ γάρ ὁ εἰμί προσάπτω , ἀλλά   ."},{"id":533906,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πλάτων’ δὲ τὸ ἔστιν οὐκ ᾤετο σημαίνειν ὅπερ ἐπὶ τοῦ ἀνθρώπου, ἀλλ’ ὥσπερ τὸ φρόνιμός ἐστι τὸ φρονεῖν καὶ τὸ καθήμενός ἐστι τὸ καθῆσθαι, οὕτω καὶ ἐπὶ τῶν ἄλλων ἔχειν, καὶ εἰ μὴ κεῖται ὀνόματα.","lemmas":"Πλάτων ’ δέ ὁ εἰμί οὐ οἴομαι σημαίνω ὅς ἐπί ὁ ἄνθρωπος , ἀλλά ὥσπερ ὁ  εἰμί ὁ φρονέω καί ὁ  εἰμί ὁ  , οὕτως καί ἐπί ὁ ἄλλος ἔχω , καί εἰ μή κεῖμαι ὄνομα ."},{"id":533907,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς μὲν οὖν τὰ κατηγορικῶς πολλὰ ποιοῦντα τὸ ἓν τοῦ· ’","lemmas":"πρός μέν οὖν ὁ κατηγορικός πολύς ποιέω ὁ  ὁ ·"},{"id":533908,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τον ἀπήντων τὸν τρόπον, πρὸς δὲ τὰ κατὰ μερισμὸν οὐκ εὐπόρουν.","lemmas":"ἀπαντάω ὁ τρόπος , πρός δέ ὁ κατά μερισμός οὐ εὐπορέω ."},{"id":533909,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ ὡς ἔοικε τὸ διορίζειν ἕκαστον, ποσαχῶς λέγεται, πρῶτον πρὸς ἀλήθειαν.","lemmas":"εἰμί δέ ὡς ἔοικα ὁ διορίζω ἕκαστος , ποσαχῶς λέγω , πρῶτος πρός ἀλήθεια ."},{"id":533910,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Πλάτων’ τε γὰρ εἰσάγων τὸ δισσὸν πολλὰς ἀπορίας ἔλυσε πραγμάτων† ὦν νῦν οἱ σοφισταὶ καταφεύγοντες ὥσπερ ἐπὶ τὰ εἴδη, καὶ πρὸς τούτοις τοὔ- νομα τῶν λόγων ἀφώρισε.","lemmas":"Πλάτων ’ τε γάρ εἰσάγω ὁ  πολύς ἀπορία ἐλύω πρᾶγμα †  νῦν ὁ σοφιστής καταφεύγω ὥσπερ ἐπί ὁ εἶδος , καί πρός οὗτος  -  ὁ λόγος ἀφορίζω ."},{"id":533911,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πρὸς δὲ τὴν του ἑνὸς ἀπορίαν ἄκος ἐφάνη ἡ τοῦ ὄντος διαίρεσις.","lemmas":"πρός δέ ὁ   ἀπορία ἄκος φαίνω ὁ ὁ εἰμί διαίρεσις ."},{"id":533912,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἦν δὲ αὕτη τοῖς φιλοσοφοῦσιν ἐμπόδιος, καὶ ἐπὶ μι- κρὸν ἐχρῶντο αὐτῇ·","lemmas":"εἰμί δέ οὗτος ὁ φιλοσοφέω ἐμπόδιος , καί ἐπί  -  χράω2 αὐτός ·"},{"id":533913,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔστι δὲ σοφὸν τὸ καλῶς ἑκάστῳ χρῆσθαι.","lemmas":"εἰμί δέ σοφός ὁ καλός ἕκαστος χράω2 ."},{"id":533914,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἵ τε γὰρ ταῖς ἀρχαῖς χρώμενοι οὐδὲν προάγουσιν ἡ γὰρ ἀρχὴ πολύχουν), οἵ τε τὰς μὴ ἀρχὰς ποιούμενοι ἀδυνατοῦσι προϊέναι διὰ τὸ μὴ ἔχειν ἀφ’ οὗ.","lemmas":"ὁ τε γάρ ὁ ἀρχή χράω2  προάγω ὁ γάρ ἀρχή  ) , ὁ τε ὁ μή ἀρχή ποιέω ἀδυνατέω πρόειμι διά ὁ μή ἔχω ἀπό οὗ ."},{"id":533915,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐνερ- γείᾳ δὲ καὶ δυνάμει ἐπιστήμονας μὲν ἔλεγον καὶ ἀνδρείους καὶ ὅσα τοιαῦτα, ἓν δὲ οὐκ ἔλεγον οὐδὲ πολλά.","lemmas":"-  δέ καί δύναμις ἐπιστήμων μέν λέγω καί ἀνδρεῖος καί ὅσος τοιοῦτος ,  δέ οὐ λέγω οὐδέ πολύς ."},{"id":533916,"filename":"tlg4013.tlg004.opp-grc1","tokens":"φαίνεται δὲ περὶ πάντα ὡς εἰπεῖν ἡ διαί- ρεσις αὕτη.","lemmas":"φαίνω δέ περί πᾶς ὡς λέγω ὁ διά -  οὗτος ."},{"id":533917,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ δέοι ἡμὰς τὰ καθεύδοντα ἀριθμεῖν, ἄνθρωπον μὲν καὶ ἵππον εὐθέως καταριθμήσομεν καίπερ πολλῶν οὐ καθευδόντων, εἰς τὴν δύ- ναμιν αὐτῶν ἀποβλέποντες.","lemmas":"εἰ γάρ δέω  ὁ καθεύδω ἀριθμέω , ἄνθρωπος μέν καί ἵππος εὐθύς καταριθμέω καίπερ πολύς οὐ καθεύδω , εἰς ὁ  -  αὐτός ἀποβλέπω ."},{"id":533918,"filename":"tlg4013.tlg004.opp-grc1","tokens":"περὶ δὲ ἰχθύων ἀπορήσομεν καὶ βαδιούμεθα πρὸς τοὺς ἁλιεῖς·","lemmas":"περί δέ ἰχθύς ἀπορέω2 καί  πρός ὁ ἁλιεύς ·"},{"id":533919,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν δὲ τῇ οἰκίᾳ τοὺς καθεύδοντας ἀριθμοῦντες πολλοὺς παραλεί- ψομεν ἀνθρώπους καὶ ἵππους, ἂν παρῶσι καὶ μὴ καθεύδωσι.","lemmas":"ἐν δέ ὁ οἰκία ὁ καθεύδω ἀριθμέω πολύς  -  ἄνθρωπος καί ἵππος , ἐάν πάρειμι καί μή  ."},{"id":533920,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δῆλον οὖν ὡς πρότερον εἰς τὴν δύναμιν, ὕστερον δὲ εἰς τὴν ἐνέργειαν ἀποβλέπομεν.","lemmas":"δῆλος οὖν ὡς πρότερος εἰς ὁ δύναμις , ὕστερον δέ εἰς ὁ ἐνέργεια  ."},{"id":533921,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτω δὴ καὶ ἕν τε καὶ πολλὰ καὶ δυνάμει καὶ ἐνεργείᾳ ἐστίν.","lemmas":"οὕτως δή καί  τε καί πολύς καί δύναμις καί ἐνέργεια εἰμί ."},{"id":533922,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐνεργείᾳ μὲν οὖν ἄμφω οὐδέποτε τῷ αὐτῷ ὑπάρχει.","lemmas":"ἐνέργεια μέν οὖν ἄμφω οὐδέποτε τῷ αὐτός ὑπάρχω ."},{"id":533923,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἐνεργείᾳ ἓν δυνάμει πολλά ἐστιν, εἴπερ τῶν μεριστῶν ἐστιν.","lemmas":"ὁ δέ ἐνέργεια  δύναμις πολύς εἰμί , εἴπερ ὁ μεριστής εἰμί ."},{"id":533924,"filename":"tlg4013.tlg004.opp-grc1","tokens":"φαίνεται δὲ τοῦτο ἄτοπον.","lemmas":"φαίνω δέ οὗτος ἄτοπος ."},{"id":533925,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲν δὲ ἄτοπον·","lemmas":"δέ  ·"},{"id":533926,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἐναντία ταῦτά ἐστιν.","lemmas":"οὐ γάρ ἐναντίος  εἰμί ."},{"id":533927,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτω δὲ καὶ ἐν τῷ αὐτῷ λίθῳ πολλὰ ἔσται, οἷον‘ Ερμῆς Ἡρακλῆς μυρία ἕτερα·","lemmas":"οὕτως δέ καί ἐν ὁ αὐτός λίθος πολύς εἰμί , οἷος ‘  Ἡρακλέης μυρίος ἕτερος ·"},{"id":533928,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δυνάμει γάρ ἐστι ταῦτα πάντα ἐν τούτῳ, ἐνεργείᾳ δὲ ἓν μόνον.","lemmas":"δύναμις γάρ εἰμί οὗτος πᾶς ἐν οὗτος ,  δέ  μόνος ."},{"id":533929,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ δὲ ἐνεργείᾳ πολλὰ οὐκ ἔστιν ὁμοίως δυνάμει ἕν·","lemmas":"ὁ δέ ἐνέργεια  οὐ εἰμί ὅμοιος δύναμις  ·"},{"id":533930,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ὅσα σύγκειται τάδε, λέγω δὲ οἷον ἑστάναι κα- θῆσθαι, δυνάμει μὲν ἅμα περὶ τὸ ἓν εἴη ἄν, ἐνεργείᾳ δὲ οὕ.","lemmas":"ἀλλά ὅσος σύγκειμαι ὅδε , λέγω δέ οἷος ἵστημι  - θέω , δύναμις μέν ἅμα περί ὁ  εἰμί ἄν , ἐνέργεια δέ  ."},{"id":533931,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ παρῆν ἡμῖν χηνῶν, ἐλέγομεν ἄν πρὸς αὐτὸν περὶ τοῦ ἑνὸς ἐνεργείᾳ ὅτι οὐκ ἔστι πολλά·","lemmas":"εἰ δέ πάρειμι  χήν , λέγω ἄν πρός αὐτός περί ὁ   ὅτι2 οὐ εἰμί πολύς ·"},{"id":533932,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὲν γὰρ κυρίως αὐτῷ ὑπάρχει, τὰ δὲ κατὰ δύναμιν.","lemmas":"ὁ μέν γάρ κύριος αὐτός  , ὁ δέ κατά δύναμις ."},{"id":533933,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως οὖν ἓν καὶ πολλὰ τὸ αὐτὸ γίνεται, ἐνεργείᾳ δὲ θάτερον μόνον, ἅμα δὲ ἄμφω οὐδέποτε.","lemmas":"οὕτως οὖν  καί πολύς ὁ αὐτός γίγνομαι ,  δέ  μόνος , ἅμα δέ ἄμφω οὐδέποτε ."},{"id":533934,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ συνεπείθομεν αὐτὸν ταῦτα λέγοντες, ἠξιοῦμεν ἂν τὴν ὑπόσχεσιν ἀποδιδόναι.","lemmas":"εἰ δέ  αὐτός οὗτος λέγω ,  ἀνά ὁ ὑπόσχεσις ἀποδίδωμι ."},{"id":533935,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” ’ Εν ᾗ ὁ μὲν τοῦ Ζήνωνος λόγος ἄλλος τις ἔοικεν οὗτος εἶναι παρ’ ἐκεῖνον τὸν ἐν βιβλίῳ φερόμενον, οὗ καὶ ὁ Πλάτων’ ἐν τῷ Παρμενίδῃ μέμνηται.","lemmas":"”   ὅς ὁ μέν ὁ Ζήνων λόγος ἄλλος τις ἔοικα οὗτος εἰμί παρά ἐκεῖνος ὁ ἐν βιβλίον φέρω , οὗ2 καί ὁ Πλάτων ’ ἐν ὁ Παρμενίδης μιμνήσκω ."},{"id":533936,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐκεῖ μὲν γὰρ ὅτι πολλὰ οὐκ ἔστι δείκνυσι βοηθῶν ἐκ τοῦ ἀντι- κειμένου τῷ Παρμενίδῃ ἓν εἶναι λέγοντι·","lemmas":"ἐκεῖ μέν γάρ ὅτι2 πολύς οὐ εἰμί δείκνυμι βοηθέω ἐκ ὁ  -  τῷ Παρμενίδης  εἰμί λέγω ·"},{"id":533937,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐνταῦθα δέ, ὡς ὁ Εὔδημός φησι, καὶ ἀνῄρει τὸ ἕν τὴν γὰρ στιγμὴν ὡς τὸ ἓν λέγει), τὰ δὲ πολλὰ εἶναι συγχωρεῖ.","lemmas":"ἐνταῦθα δέ , ὡς ὁ  φημί , καί ἀναιρέω ὁ  ὁ γάρ στιγμή ὡς ὁ  λέγω ) , ὁ δέ πολύς εἰμί συγχωρέω ."},{"id":533938,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι Ἀλέξανδρος καὶ ἐνταῦθα τοῦ Ζήνωνος ὡς τὰ πολλὰ ἀναιροῦντος μεμνῆσθαι τὸν Εὔδημον οἴεται.","lemmas":"ὁ  Ἀλέξανδρος καί ἐνταῦθα ὁ Ζήνων ὡς ὁ πολύς ἀναιρέω μιμνήσκω ὁ Εὔδημος οἴομαι ."},{"id":533939,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ ὡς γὰρ ἱστορεῖ, φησίν, Εὔ- δημος.","lemmas":"“ ὡς γάρ ἱστορέω , φημί ,  -  ."},{"id":533940,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ζήνων ὁ Παρμενίδου γνώριμος ἐπειρᾶτο δεικνύναι, ὅτι μὴ οἷόν τε τὰ ὄντα πολλὰ εἶναι τῷ μηδὲν εἶναι ἐν τοῖς οὖσιν ἕν, τὰ δὲ πολλὰ πλῆθος εἶναι ἑνάδων.","lemmas":"Ζήνων ὁ Παρμενίδης γνώριμος πειράω δείκνυμι , ὅτι2 μή  τε ὁ ὄντα πολύς εἰμί τῷ  εἰμί ἐν ὁ εἰμί  , ὁ δέ πολύς πλῆθος εἰμί ἑνάς ."},{"id":533941,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” καὶ ὅτι μὲν οὐχ ὡς τὰ πολλὰ ἀναιροῦντος τοῦ Ζήνωνος Εὔδημος μέμνηται νῦν, δῆλον ἐκ τῆς αὐτοῦ λέξεως·","lemmas":"” καί ὅτι2 μέν οὐ ὡς ὁ πολύς ἀναιρέω ὁ Ζήνων Εὔδημος μιμνήσκω νῦν , δῆλος ἐκ ὁ αὐτός λέξις ·"},{"id":533942,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οἶμαι δὲ μηδὲ ἐν τῷ Ζήνωνος βιβλίῳ τοιοῦτον ἐπιχείρημα φέρεσθαι, οἷον ὁ Ἀλέξανδρός φησι.","lemmas":"οἴομαι δέ μηδέ ἐν τῷ Ζήνων   ἐπιχείρημα φέρω , οἷος ὁ Ἀλέξανδρος φημί ."},{"id":533943,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τοῦτο δὲ ἐκ τῶν εἰρημένων οἶμαι δῆλον, ὅτι καὶ ὁ Εὔδημος τὴν ἀπο- ρίαν ἀπὸ τῆς τοῦ δυνάμει καὶ ἐνεργείᾳ διαφορᾶς ἔλυσεν.","lemmas":"καί οὗτος δέ ἐκ ὁ λέγω οἴομαι δῆλος , ὅτι2 καί ὁ Εὔδημος ὁ  -  ἀπό ὁ ὁ δύναμις καί ἐνέργεια διαφορά ἐλύω ."},{"id":533944,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐνδείκνυται δὲ ἴσως καὶ τὴν ἀπὸ τῆς τοῦ ὄντος διαφορᾶς λύσιν ὁ Εὔδημος ἐν οἷς φησι“ πρὸς δὲ τὴν τοῦ ἑνὸς ἀπορίαν ἄκος ἐφάνη ἡ τοῦ ὄντος διαίρεσις.","lemmas":"δέ ἴσος καί ὁ ἀπό ὁ ὁ εἰμί διαφορά λύσις ὁ Εὔδημος ἐν  φημί “ πρός δέ ὁ ὁ  ἀπορία ἄκος φαίνω ὁ ὁ εἰμί διαίρεσις ."},{"id":533945,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἦν δὲ αὕτη τοῖς φιλοσοφοῦσιν ἐμπόδιος καὶ ἐπὶ μικρὸν ἐχρῶντο αὐτῇ”,“ ἐμπόσιος” ἴσως διὰ τὸ μὴ καλῶς διελέσθαι, ἀλλ’ ἐπὶ μικρὸν χρῆσθαι.","lemmas":"εἰμί δέ οὗτος ὁ φιλοσοφέω ἐμπόδιος καί ἐπί μικρός χράω2 αὐτός ” , “  ” ἴσος διά ὁ μή καλός διαιρέω , ἀλλά ἐπί μικρός χράω2 ."},{"id":533946,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ταῦτα μὲν εἴτε οὕτως εἴτε ἄλλως ἔχει, ζητεῖν ἄξιον.","lemmas":"καί οὗτος μέν εἴτε οὕτως εἴτε ἄλλος ἔχω , ζητέω ἄξιος ."},{"id":533947,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦ δὲ Εὐδήμου λέγοντος ὅτι Πλάτων’ ἐν τῇ τῶν συμβεβηκότων κατηγορίᾳ τὸ ἔστιν οὐκ ᾤετο σημαίνειν οὐσίας μέθεξιν, ἀλλὰ μόνον τὴν κατὰ τὸ συμβεβηκὸς διάθεσιν, ὥσπερ τὸ φρόνιμός ἐστιν οὐδὲν ἄλλο σημαίνει ἢ τὸ φρονεῖν καὶ τὸ καθήμενός ἐστι τὸ καθῆσθαι, ταῦτα οὖν τοῦ Εὐδήμου λέγοντος ὁ Ἀλέξανδρος Πλάτωνά φησιν εἶναι τὸν τὴν λέξιν μεταρρυθμίζοντα τῶν συμβεβηκότων, καὶ ἴσως διότι ὁ Εὔδημος μετὰ τοὺς ἀφαιροῦντας τὸ ἔστι ταύτης ἐμνήσθη τῆς δόξης.","lemmas":"ὁ δέ  λέγω ὅτι2 Πλάτων ’ ἐν ὁ ὁ συμβαίνω κατηγορία ὁ εἰμί οὐ οἴομαι σημαίνω οὐσία μέθεξις , ἀλλά μόνος ὁ κατά ὁ συμβαίνω διάθεσις , ὥσπερ ὁ  εἰμί  ἄλλος σημαίνω τίη ὁ φρονέω καί ὁ  εἰμί ὁ  , οὗτος οὖν ὁ  λέγω ὁ Ἀλέξανδρος  φημί εἰμί ὁ ὁ λέξις  ὁ συμβαίνω , καί ἴσος διότι ὁ Εὔδημος μετά ὁ ἀφαιρέω ὁ εἰμί οὗτος μιμνήσκω ὁ δόξα ."},{"id":533948,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὅτι δὲ οὐκ ἦν τῶν ἐπὶ τῇ ἀπορίᾳ θορυβηθέντων ὁ Πλάτων’ οὐδὲ τοὺ-’ τον ὁ Ἀριστοτέλης αἰνίττεται, δῆλον ἐξ ὧν ἐν Θτλήβῳ μὲν παίδων ἐρε- σχελοόντων ἀδολεσχίαν εἶναι τὴν τοιαύτην ἀμφισβήτησίν φησιν, ἐν Σοφιστῇ δὲ καὶ τὴν ὅλην ἀπορίαν σαφῶς ἐκτίθεται καὶ διαπαίζει πάνυ τοὺς ἐσπου- δακότας περὶ αὐτὴν γράφων οὕτως“ λέγομεν ἄνθρωπον δήπου πολλὰ ἄττα ἐπονομάζοντες, τά τε χρώματα ἐπιφέροντες αὐτῷ καὶ τὰ σχήματα καὶ με- γέθη καὶ κακίας καὶ ἀρετάς, ἐν οἷς πᾶσι καὶ ἑτέροις μυρίοις οὐ μόνον ἄν- θρωπον αὐτὸν εἶναί φαμεν ἀλλὰ καὶ ἀγαθὸν καὶ ἕτερα ἄπειρα καὶ τἆλλα δὴ κατὰ τὸν αὐτὸν λόγον οὕτως ἓν ἕκαστον ὑποθέμενοι πάλιν αὐτὸ καὶ πολλοῖς ὀνόμασι λέγομεν.’","lemmas":"ὅτι2 δέ οὐ εἰμί ὁ ἐπί ὁ ἀπορία  ὁ Πλάτων ’ οὐδέ  - ’  ὁ Ἀριστοτέλης αἰνίσσομαι , δῆλος ἐκ ὅς ἐν  μέν παῖς  -  ἀδολεσχία εἰμί ὁ τοιοῦτος ἀμφισβήτησις φημί , ἐν σοφιστής δέ καί ὁ ὅλος ἀπορία σαφής ἐκτίθημι καί  πάνυ ὁ  -  περί αὐτός γράφω οὕτως “ λέγω ἄνθρωπος δήπου πολύς  ἐπονομάζω , ὁ τε χρῶμα ἐπιφέρω αὐτός καί ὁ σχῆμα καί  -  καί κακία καί  , ἐν  πᾶς καί ἕτερος μυρίος οὐ μόνος ἄν -  αὐτός εἰμί φημί ἀλλά καί ἀγαθός καί ἕτερος ἄπειρος καί ἄλλος δή κατά ὁ αὐτός λόγος οὕτως  ἕκαστος  πάλιν αὐτός καί πολύς ὄνομα λέγω . ’"},{"id":533949,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Αληθῆ λέγεις.","lemmas":"λέγω ."},{"id":533950,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὅθεν γε οἶμαι τοῖς τε νέοις καὶ τῶν γερόντων τοῖς ὀψιμαθέσι θοίνην παρεσκευάκαμεν.","lemmas":"ὅθεν γε οἴομαι ὁ τε νέω καί ὁ γέρων ὁ ὀψιμαθής  παρασκευάζω ."},{"id":533951,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εὐθὺς γὰρ† εἰ λα- βέσθαι παντὶ πρόχειρον, ὡς ἀδύνατον τά τε πολλὰ ἓν καὶ τὸ ἓν πολλὰ εἶναι, καὶ δήπου χαίρουσιν οὐκ ἐῶντες ἀγαθὸν λέγειν ἄνθρωπον, ἀλλὰ τὸν μὲν ἀγαθὸν ἀγαθόν, τὸν δὲ ἄνθρωπον ἄνθρωπον.","lemmas":"εὐθύς γάρ † εἰ  -  πᾶς  , ὡς ἀδύνατος ὁ τε   καί ὁ  πολύς εἰμί , καί δήπου χαίρω οὐ ἐάω ἀγαθός λέγω ἄνθρωπος , ἀλλά ὁ μέν ἀγαθός ἀγαθός , ὁ δέ ἄνθρωπος ἄνθρωπος ."},{"id":533952,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐντυγχάνεις γάρ, ὦ Θεαί- τητε, ὡς ἐγᾦμαι, πολλάκις| τὰ τοιαῦτα ἐσπουδακόσι πρεσβυτέροις ἀνθρώποις, καὶ ὑπὸ πενίας τῆς περὶ φρόνησιν κτήσεως τὰ τοιαῦτα τεθαυμακόσι, καὶ δή τι καὶ πάνσοφον οἰομένοις τοῦτο ἀνευρηκέναι”.","lemmas":"ἐντυγχάνω γάρ , ὦ  -  , ὡς οἴομαι , πολλάκις | ὁ τοιοῦτος  πρέσβυς ἄνθρωπος , καί ὑπό πενία ὁ περί φρόνησις κτῆσις ὁ τοιοῦτος θαυμάζω , καί δή τις καί πάνσοφος  οὗτος  ” ."},{"id":533953,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ταύτην δὲ τὴν ἀπορίαν αὐτὸς λύει καὶ μετέχειν ἀλλήλων τὰ εἴδη δεικνὺς καὶ αὐτὰ καθ’ αὑτὰ οἰ- κείους ἔχειν χαρακτῆρας καὶ περιγραφὰς οἰκείας, καὶ κατὰ μὲν τὴν μέθεξιν καὶ τὴν μῖξίν τε καὶ σύγκρασιν τὴν ἐν ἀλλήλοις ἓν γίνεσθαί τι ὅλον, ὡς ἀπὸ πολλῶν γραμμάτων μιγνυμένων ἀλλήλοις ὄνομα ἢ ῥῆμα ἢ καὶ λόγον ὅλον, κατὰ δὲ τὸ ἐφ’ ἑαυτὸ ἕκαστον διακεκριμένον τῶν ἄλλων καὶ μὴ ὂν ὅπερ τὰ ἄλλα, πλῆθος ποιεῖ·","lemmas":"οὗτος δέ ὁ ἀπορία αὐτός λύω καί μετέχω ἀλλήλων ὁ εἶδος δείκνυμι καί αὐτός κατά   - Κέως ἔχω χαρακτήρ καί περιγραφή οἰκεῖος , καί κατά μέν ὁ μέθεξις καί ὁ  τε καί σύγκρασις ὁ ἐν ἀλλήλων   τι ὅλος , ὡς ἀπό πολύς γράμμα μείγνυμι ἀλλήλων ὄνομα τίη ῥῆμα ἤ καί λόγος ὅλος , κατά δέ ὁ ἐπί ἑαυτοῦ ἕκαστος διακρίνω ὁ ἄλλος καί μή εἰμί ὅς ὁ ἄλλος , πλῆθος ποιέω ·"},{"id":533954,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῷ γὰρ ὄντι, ὅπου πλῆθος, ἐκεῖ καὶ τὸ μὴ ὄν.","lemmas":"τῷ γάρ εἰμί , ὅπου πλῆθος , ἐκεῖ καί ὁ μή εἰμί ."},{"id":533955,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ καὶ ὁ Παρμενίδης ἓν βουλόμενος δεῖξαι τὸ ὄντως ὄν, τάχα δὲ καὶ τὸ ὑπὲρ τὸ ὄν, πρῶτον ἀνεῖλε τὸ μὴ ὄν·","lemmas":"διό καί ὁ Παρμενίδης   δείκνυμι ὁ ὄντως εἰμί , τάχα δέ καί ὁ ὑπέρ ὁ εἰμί , πρῶτος ἀναιρέω ὁ μή εἰμί ·"},{"id":533956,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὁ Πλάτων’ δὲ δεῖξαι βουλό- μενος τὸ μὴ ὂν ἐν τοῖς οὖσι καὶ οὐκ ἐν τῷ αἰσθητῷ μόνον ὄντι ἀλλὰ 25 καὶ ἐν τῷ νοερῷ, τὴν διάκρισιν πρῶτον καὶ τὸ πλῆθος τῶν εἰδῶν παρα- δίδωσι·","lemmas":"καί ὁ Πλάτων ’ δέ δείκνυμι  -  ὁ μή εἰμί ἐν ὁ εἰμί καί οὐ ἐν ὁ αἰσθητός μόνος εἰμί ἀλλά  καί ἐν ὁ νοερός , ὁ διάκρισις πρῶτος καί ὁ πλῆθος ὁ εἰδοί  - δίδωμι ·"},{"id":533957,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐν Παρμενίδῃ δὲ μηδὲν σπουδαῖον ἔχειν λέγων τὴν ἀπορίαν τὴν ἀποροῦσαν, πῶς τὸ αὐτὸ ἐν τοῖς αἰσθητοῖς ἓν καὶ πολλά ἐστι, λύει λέγων ἓν μὲν εἶναι διὰ τὴν τοῦ ἑνὸς μέθεξιν, πολλὰ δὲ διὰ τὴν τῶν πολλῶν.","lemmas":"καί ἐν Παρμενίδης δέ   ἔχω λέγω ὁ ἀπορία ὁ ἀπορέω2 , πῶς ὁ αὐτός ἐν ὁ αἰσθητός  καί πολύς εἰμί , λύω λέγω  μέν εἰμί διά ὁ ὁ  μέθεξις , πολύς δέ διά ὁ ὁ πολύς ."},{"id":533958,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ χεῖρον δὲ αὐτῶν ἀκοῦσαι τῶν τοῦ Πλάτωνος λόγων·","lemmas":"οὐ χείρων δέ αὐτός ἀκούω ὁ ὁ Πλάτων λόγος ·"},{"id":533959,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δὲ ἐμὲ ὅν τις ἀποδείξει ὄντα καὶ πολλά, τί θαυμαστόν, λέγων, ὅταν μὲν βούληται πολλὰ ἀποφῆναι, ὡς ἕτερα μὲν τὰ ἐπὶ δεξιά μού ἐστιν, ἕτερα δὲ τὰ ἐπ’ ἀριστερά, καὶ ἕτερα μὲν τὰ πρόσθεν, ἕτερα δὲ τὰ ὄπισθεν, καὶ ἄνω καὶ κάτω ὡσαύ- τὼς·","lemmas":"δέ  ὅς τις ἀποδείκνυμι εἰμί καί πολύς , τίς θαυμαστός , λέγω , ὅταν μέν βούλομαι πολύς ἀποφαίνω , ὡς ἕτερος μέν ὁ ἐπί δεξιός  εἰμί , ἕτερος δέ ὁ ἐπί ἀριστερός , καί ἕτερος μέν ὁ πρόσθεν , ἕτερος δέ ὁ ὄπισθεν , καί ἄνω2 καί κάτω  - τώς ·"},{"id":533960,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πλήθους γὰρ οἶμαι μετέχω·","lemmas":"πλῆθος γάρ οἴομαι μετέχω ·"},{"id":533961,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅταν δὲ ἕν, ἐρεῖ ὡς ἑπτὰ μὲν ὄντων εἷς εἰμι ἄνθρωπος, μετέχων καὶ τοῦ ἑνός.","lemmas":"ὅταν δέ  , λέγω ὡς  μέν εἰμί  εἰμί ἄνθρωπος , μετέχω καί ὁ  ."},{"id":533962,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε ἀληθῆ ἀποφαίνει ἀμφότερα.","lemmas":"ὥστε ἀληθής ἀποφαίνω ἀμφότερος ."},{"id":533963,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐὰν οὖν τις τοιαῦτα ἐπιχειρῇ πολλὰ καὶ ἓν ταὐτὸ ἀποφαίνειν, λίθους καὶ ξύλα καὶ τὰ τοιαῦτα, τί φήσομεν αὐτὸν πολλὰ καὶ ἓν ἀποδεικνύναι, οὐ τὸ ἓν πολλὰ οὐδὲ τὰ πολλὰ ἕν, οὐδέ τι θαυμαστὸν λέγει, ἀλλ’ ἅπερ ἂν πάντες ὁμολογοῖμεν·","lemmas":"ἐάν οὖν τις τοιοῦτος ἐπιχειρέω πολύς καί  αὐτός ἀποφαίνω , λίθος καί ξύλον καί ὁ τοιοῦτος , τίς φημί αὐτός πολύς καί εἷς ἀποδείκνυμι , οὐ ὁ   οὐδέ ὁ πολύς  , οὐδέ τι θαυμαστός λέγω , ἀλλά ὅς ἄν πᾶς ὁμολογέω ·"},{"id":533964,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐὰν δέ τις, ὃ νῦν δὴ ἐγὼ ἔλεγον, πρῶτον μὲν διαιρῆται χωρὶς αὐτὰ καθ’ αὑτὰ τὰ εἴδη, οἷον ὁμοιότητά τε καὶ ἀνομοιότητα καὶ πλῆθος καὶ ἓν καὶ στάσιν καὶ κίνησιν καὶ πάντα τὰ τοιαῦτα, εἶτα ἐν ἑαυτοῖς ταῦτα δυνάμενα συγκεράννυσθαι καὶ διακρίνεσθαι ἀποφαίνῃ, ἀγαίμην ἄν ἐγὼ γε, ἔφη, θαυμαστῶς, ὦ Ζήνων.","lemmas":"ἐάν δέ τις ,  νῦν δή  λέγω , πρῶτος μέν διαιρέω χωρίς αὐτός κατά  ὁ εἶδος , οἷος ὁμοιότης τε καί ἀνομοιότης καί πλῆθος καί  καί στάσις καί κίνησις καί πᾶς ὁ τοιοῦτος , εἶτα ἐν ἑαυτοῦ οὗτος  συγκεράννυμι καί διακρίνω ἀποφαίνω ,  ἄν  γε , φημί , θαυμαστός , ὦ  ."},{"id":533965,"filename":"tlg4013.tlg004.opp-grc1","tokens":"” ὁρᾶς οὖν ὅτι τὸ μὲν ἐν τοῖς αἰσθητοῖς τὸ αὐτὸ ἓν καὶ πολλὰ εἶναι οὐδὲν θαυμαστόν φησιν, ὥσπερ οὐδὲ τὸ ὅμοια καὶ ἀνόμοια·","lemmas":"οὖν ὅτι2 ὁ μέν ἐν ὁ αἰσθητός ὁ αὐτός  καί πολύς εἰμί  θαυμαστός φημί , ὥσπερ οὐδέ ὁ ὅμοιος καί ἀνόμοιος ·"},{"id":533966,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἐν τοῖς νοεροῖς παραδείγμασι τούτων ἐπιδεῖξαι τὴν τοιαύτην μῖξιν καὶ σύγκρασιν, ὅπερ αὐτὸς ἐν Σοφιστῇ πεποίηκε φιλοσόφου ἴδιον λέ- γῶν, τοῦτο ἄν εἴη πολλοῦ λόγου ἄξιον.","lemmas":"ὁ δέ ἐν ὁ  παράδειγμα οὗτος ἐπιδείκνυμι ὁ τοιοῦτος μίξις καί σύγκρασις , ὅς αὐτός ἐν  ποιέω φιλόσοφος ἴδιος  -  , οὗτος ἄν εἰμί πολύς λόγος ἄξιος ."},{"id":533967,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀνάγκη γὰρ τήν τε ἕνωσιν τὴν ἀσύγχυτον καὶ τὴν ἀδιάσπαστον διάκρισιν τῶν εἰδῶν θεάσασθαι τὸν ταῦτα ἀποδεικνύντα.","lemmas":"ἀνάγκη γάρ ὁ τε ἕνωσις ὁ  καί ὁ ἀδιάσπαστος διάκρισις ὁ εἰδοί θεάομαι ὁ οὗτος ἀποδείκνυμι ."},{"id":533968,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῆς οὖν ἀπορίας ταύτης, πῶς τὸ αὐτὸ ἓν καὶ πολλά ἐστιν, ἔχομεν καὶ παρὰ Πλάτωνι τὰς λύσεις, τὴν μὲν ἐπὶ τῶν νοερῶν εἰδῶν ἐν Σοφιστῇ λεγομένην καὶ τὸ μὲν ἓν κατὰ τὴν ἀντιμέθεξιν μᾶλλον δὲ τὴν ταὐτότητα καὶ ἕνωσιν καθ’ ἣν ἕκαστον οὐ μόνον μετέχει τῶν ἄλλων οὐδὲ μόνον ταὐτόν ἐστιν ἐκείνοις ἀλλ’ ἡνωμένον πρὸς αὑτά ἐστιν ἓν ἕκαστον πάντα, ὅπερ ὁ ἐν Παρμενίδῃ Σωκράτης ἐπιδειχθῆναι βούλεται), πολλὰ δὲ κατὰ τὴν ἑαυτοῦ ἰδιότητα ἑκάστου θεωρουμένου·","lemmas":"ὁ οὖν ἀπορία οὗτος , πῶς ὁ αὐτός  καί πολύς εἰμί , ἔχω καί παρά Πλάτων ὁ λύσις , ὁ μέν ἐπί ὁ  εἰδοί ἐν  λέγω καί ὁ μέν  κατά ὁ  μᾶλλον δέ ὁ  καί ἕνωσις κατά ὅς ἕκαστος οὐ μόνος μετέχω ὁ ἄλλος οὐδέ μόνος αὐτός εἰμί ἐκεῖνος ἀλλά ἑνόω πρός  εἰμί  ἕκαστος πᾶς , ὅς ὁ ἐν Παρμενίδης  ἐπιδείκνυμι βούλομαι ) , πολύς δέ κατά ὁ ἑαυτοῦ ἰδιότης ἕκαστος θεωρέω ·"},{"id":533969,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄλλην δὲ ἔχομεν ἐπὶ τῶν αἰσθητῶν ἐν Παρμενίδῃ λύσιν κατὰ τὴν τῶν παραδειγμάτων τοῦ τε ἑνὸς καὶ τῶν πολλῶν ἐν τῷ αὐτῷ μέθεξιν.","lemmas":"ἄλλος δέ ἔχω ἐπί ὁ  ἐν Παρμενίδης λύσις κατά ὁ ὁ παράδειγμα ὁ τε  καί ὁ πολύς ἐν ὁ αὐτός μέθεξις ."},{"id":533970,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἡ δὲ τοῦ Ἀριστοτέλους λύσις, ἣν ὁ Πορφύριος ἐξέφηνεν, ἔστι μὲν ἐπὶ τῶν αἰσθητῶν καὶ αὐτή, γίνεται δὲ καὶ ἀπὸ τῆς τῶν ὄντων ὄντων ὁρᾶς οὐ συνωνύμων ὄντων ἀλλ’ ὡς ἀφ’ ἑνός.","lemmas":"ὁ δέ ὁ Ἀριστοτέλης λύσις , ὅς ὁ  ἐκφαίνω , εἰμί μέν ἐπί ὁ αἰσθητός καί αὐτός , γίγνομαι δέ καί ἀπό ὁ ὁ εἰμί εἰμί  οὐ  εἰμί ἀλλά ὡς ἀπό  ."},{"id":533971,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ διὰ τοῦτο ἡ μὲν οὐσία καθ’ 35 ἑαυτὴν ὑφεστάναι πεφυκυῖα καὶ διὰ τοῦτο ὑποκειμένη μένει ὅπερ ἐστί, καὶ δι’ αὐτὴν ἓν τὸ ὅλον·","lemmas":"καί διά οὗτος ὁ μέν οὐσία κατά  ἑαυτοῦ ὑφίστημι φύω καί διά οὗτος  μένω ὅς εἰμί , καί διά αὐτός  ὁ ὅλος ·"},{"id":533972,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ δὲ συμβεβηκότα ἢ τὰ μέρη περὶ τὴν οὐσίαν καὶ τὸ ὅλον ὑφεστηκότα κατὰ τὸ πλῆθος παρέχεται, οὐ τοῦ ἑνὸς πληθυνομένου,( οὐ γὰρ προστίθησί τι ἐκείνῳ τῷ μὴ δύνασθαι ταῦτα καθ’ ἑαυτὰ ὑποστῆναι), ἀλλ’ οἷον ὑφειμένη τις τοῦ ὄντος ὑπόστασίς ἐστιν ἡ πεπληθυσμένη·","lemmas":"ὁ δέ συμβαίνω τίη ὁ μέρος περί ὁ οὐσία καί ὁ ὅλος  κατά ὁ πλῆθος παρέχω , οὐ ὁ   , ( οὐ γάρ προστίθημι τις ἐκεῖνος τῷ μή δύναμαι οὗτος κατά  ὑφίστημι ) , ἀλλά οἷος ὑφίημι τις ὁ εἰμί  εἰμί ὁ  ·"},{"id":533973,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ πεπλήθυνταί ἐκ τοιούτων ἑνάδων ἡ οὐσία.","lemmas":"οὐ γάρ  ἐκ τοιοῦτος ἑνάς ὁ οὐσία ."},{"id":533974,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐπιστῆσαι ἄξιον, ὅτι ἡ λύσις αὔτη καὶ τὴν αἰτίαν παρίστησι καλῶς, δι’ ἣν οὐ περὶ τὸ ποιὸν ἡ οὐσία, ἀλλὰ τὸ ποιὸν περὶ τὴν οὐσίαν, καὶ τοδὶ μὲν οὐσία, ταδὶ δὲ συμβεβηκότα·","lemmas":"καί ἐφίστημι ἄξιος , ὅτι2 ὁ λύσις  καί ὁ αἰτία παρίστημι καλός , διά ὅς οὐ περί ὁ  ὁ οὐσία , ἀλλά ὁ  περί ὁ οὐσία , καί  μέν  ,  δέ συμβαίνω ·"},{"id":533975,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ καὶ τὰ γένη καὶ τὰ εἴδη καὶ τὰ συμβεβηκότα δεύτερα τῆς ἀτόμου οὐσίας ἐστὶν ὡς ἐν ἐκείνῃ ὑφεστῶτα, τί ἂν εἴη καθ’ αὑτὴν ἡ ἄτομος οὐ- σία χωρὶς τούτων θεωρουμένη;","lemmas":"ἀλλά εἰ καί ὁ γένος καί ὁ εἶδος καί ὁ συμβαίνω δεύτερος ὁ ἄτομος οὐσία εἰμί ὡς ἐν ἐκεῖνος ὑφίστημι , τίς ἄν εἰμί κατά  ὁ ἄτομος οὐ -  χωρίς οὗτος θεωρέω ;"},{"id":533976,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Σωκράτης γὰρ ἄνευ ἀνθρώπου καὶ ζῴου καὶ τῶν ὡς Σωκράτην συμπληρούντων συμβεβηκότων πῶς ἄν εἴη, εἰ οὕτως δεύτερα ταῦτα ὡς τὰ μέρη δεύτερα τοῦ ὅλου καίτοι συμπληρωτικὰ τοῦ ὅλου ὄντα.","lemmas":"Σωκράτης γάρ ἄνευ ἄνθρωπος καί ζῷον καί ὁ ὡς Σωκράτης  συμβαίνω πῶς ἄν εἰμί , εἰ οὕτως δεύτερος οὗτος ὡς ὁ μέρος δεύτερος ὁ  καίτοι  ὁ  ὄντα ."},{"id":533977,"filename":"tlg4013.tlg004.opp-grc1","tokens":", ἔστι γὰρ καὶ ταῦτα μέρη τῆς ἀτόμου οὐσίας, συμφορητῆς οὔσης καὶ κατὰ τοῦτο οὐσιωμένης.","lemmas":", εἰμί γάρ καί οὗτος μέρος ὁ ἄτομος οὐσία ,  εἰμί καί κατά οὗτος  ."},{"id":533978,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ οὐδὲ παράδειγμα πρωτουργὸν τῆς τῶν ἀτόμων ἐστὶν ὁλότητος, ὅτι κτὰ συμφόρησιν ὑφέστηκε ταῦτα, καὶ ἡ ψυχὴ γινώσκει αὐτὰ κατὰ τὴν ἀπὸ τῆς αἰσθήσεως πληγὴν τὴν συνδρομὴν αὐτῶν εἰς ἑνὸς νοήματος σύστασιν προβαλλομένη.","lemmas":"διό οὐδέ παράδειγμα  ὁ ὁ  εἰμί ὁλότης , ὅτι2  συμφόρησις ὑφίστημι οὗτος , καί ὁ ψυχή γιγνώσκω αὐτός κατά ὁ ἀπό ὁ αἴσθησις πληγή ὁ συνδρομή αὐτός εἰς  νόημα σύστασις  ."},{"id":533979,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":533980,"filename":"tlg4013.tlg004.opp-grc1","tokens":"186a4 τόν τε δὴ τρόπον τοῦτον ἐπιοῦσιν ἀδύνατον φαίνεται τὰ ὄντα ἓν εἶναι, καὶ ἐξ ὧν ἐπιδεικνύουσι, λύειν οὐ χαλεπόν ἕως 50 τοῦ εἰ τὸ γενόμενον ἔχει ἀρχὴν ἅπαν, ὅτι καὶ τὸ μὴ γενόμενον οὐκ ἔχει.","lemmas":"a 4 ὁ τε δή τρόπος οὗτος  ἀδύνατος φαίνω ὁ εἰμί  εἰμί , καί ἐκ ὅς ἐπιδείκνυμι , λύω οὐ χαλεπός ἕως  ὁ εἰ ὁ γίγνομαι ἔχω ἀρχή  , ὅτι2 καί ὁ μή γίγνομαι οὐ ἔχω ."},{"id":533981,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὴν καθολικὴν ἀναίρεσιν τῆς ὑποθέσεως προλαβών, ἵνα μὴ δοκῇ διὰ σαθρότητα τῶν παρισταμένων αὐτῇ λόγων ἐλέγχεσθαι, μέτεισι λοιπὸν ἐπὶ τὸ καὶ τοὺς λόγους διελέγχειν αὐτοὺς οἷς πιστεύοντες ἓν ἀπεφήναντο τὸ ὄν, οὐ τὸ δόγμα διὰ τούτου πιστούμενος, ἀλλὰ τοὺς ἐκ τῶν λόγων ἀπορεῖν ἀναγκαζομένους παραμυθούμενος.","lemmas":"ὁ καθολικός ἀναίρεσις ὁ ὑπόθεσις προλαμβάνω , ἵνα μή δοκέω διά  ὁ παρίστημι αὐτός λόγος ἐλέγχω , μέτειμι2 λοιπός ἐπί ὁ καί ὁ λόγος διελέγχω αὐτός ὅς πιστεύω  ἀποφαίνω ὁ εἰμί , οὐ ὁ δόγμα διά οὗτος  , ἀλλά ὁ ἐκ ὁ λόγος ἀπορέω2 ἀναγκάζω  ."},{"id":533982,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ καὶ καθόλου τὸ δόγμα ἀνατραπῇ καὶ οἱ κατασκευάζοντες αὐτὸ λόγοι διαλυθεῖεν, ἀναντιρρήτως λοιπὸν ἡ ἀντι- κειμένη δόξα βεβαιωθήσεται.","lemmas":"γάρ καί καθόλου ὁ δόγμα  καί ὁ κατασκευάζω αὐτός λόγος διαλύω , ἀναντίρρητος λοιπός ὁ  -  δόξα  ."},{"id":533983,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ τῶν ἀντικειμένων τις ᾖ ἀνασκευὴ προ- ἡγουμένη, αὕτη κατασκευὴ κατὰ συμβεβηκὸς τῶν ἀντικειμένων γίνεται·","lemmas":"εἰ γάρ ὁ  τις εἰμί   -  , οὗτος κατασκευή κατά συμβαίνω ὁ  γίγνομαι ·"},{"id":533984,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε ἀναιρεθέντος τοῦ ἓν εἶναι τὸ ὂν τὸ πολλὰ εἶναι κατασκευάζεται.","lemmas":"ὡς ἀναιρέω ὁ  εἰμί ὁ εἰμί ὁ πολύς εἰμί κατασκευάζω ."},{"id":533985,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως γὰρ καὶ ὁ Ζήνωνος λόγος διὰ τοῦ δεικνύναι πολλὰ ἄτοπα ἑπόμενα τοῖς πολλὰ τὰ ὄντα λέγουσι βοηθῶν τῷ Παρμενίδῃ ἓν λέγοντι τὸ ὂν οὐ διέλαθε τὸν Σωκράτην.","lemmas":"οὕτως γάρ καί ὁ Ζήνων λόγος διά ὁ δείκνυμι πολύς ἄτοπος  ὁ πολύς ὁ εἰμί λέγω βοηθέω τῷ Παρμενίδης  λέγω ὁ  οὐ διαλανθάνω ὁ Σωκράτης ."},{"id":533986,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ χαλεπὸν δὲ λύειν τοὺς λόγους αὐτῶν φησι, διότι δείξει τά τε λήμματα ψευδῆ καὶ τὰ σχήματα τῶν συμπλοκῶν ἀσυλλόγιστα.","lemmas":"οὐ χαλεπός δέ λύω ὁ λόγος αὐτός φημί , διότι δείκνυμι ὁ τε λῆμμα ψευδής καί ὁ σχῆμα ὁ συμπλοκή ἀσυλλόγιστος ."},{"id":533987,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μᾶλλον δὲ αἰτιᾶται τὸν Μελίσσου λόγον, ὡς εἴρηται καὶ πρότερον, ἡ ὅτι πρὸς τοῖς ἄλλοις καὶ ἄπειρον οὗτος τὸ ὄν φησιν, ἢ ὅτι οὗτος μὲν καὶ τὰ λήμματα δοκεῖ λαμβάνειν ψευδῆ καὶ ἀσυλλογίστως συντιθέναι λέγων εἰ τὸ γενόμενον ἀρχὴν ἔχει, τὸ μὴ γενόμενον οὐκ ἔχει ἀρχὴν δέον τὴν ἀναίρεσιν ἀπὸ τοῦ ἑπομένου ποιούμενον λέγειν‘ τὸ μὴ ἀρχὴν ἔχον οὐ γέ- γονεν’·","lemmas":"μᾶλλον δέ αἰτιάομαι ὁ Μέλισσος λόγος , ὡς εἴρω καί πρότερος , ὁ ὅτι2 πρός ὁ ἄλλος καί ἤπειρος οὗτος ὁ  φημί , ἤ ὅτι2 οὗτος μέν καί ὁ λῆμμα δοκέω λαμβάνω ψευδής καί ἀσυλλόγιστος  λέγω εἰ ὁ γίγνομαι ἀρχή ἔχω , ὁ μή γίγνομαι οὐ ἔχω ἀρχή δέω ὁ ἀναίρεσις ἀπό ὁ  ποιέω λέγω ‘ ὁ μή ἀρχή ἔχω οὐ γε -  ·"},{"id":533988,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτως γὰρ ὁ δεύτερος τρόπος τῶν ὑποθετικῶν συλλογισμῶν συμ- περαίνεται.","lemmas":"οὕτως γάρ ὁ δεύτερος τρόπος ὁ ὑποθετικός συλλογισμός  - περαίνω ."},{"id":533989,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ δὲ Παρμενίδης τίθησι μὲν τὰς προτάσεις ἐν τάξει, ἐπιφέρει δὲ οὐ τὸ ἑπόμενον ταῖς προτάσεσι συμπέρασμα ἀλλά τι ἄλλο λέγων ‘ τὸ παρὰ τὸ ὂν οὐκ ὄν, τὸ οὐκ ὂν οὐδέν’ καὶ μὴ ἐπάγων τὸ‘ παρὰ τὸ ὂν οὐ- δέν’, ὅπερ ἕπεται, ἀλλ’‘ ἓν ἄρα τὸ ὄν’.","lemmas":"ὁ δέ Παρμενίδης τίθημι μέν ὁ πρότασις ἐν τάξις , ἐπιφέρω δέ οὐ ὁ  ὁ πρότασις συμπέρασμα ἀλλά τις ἄλλος λέγω  ὁ παρά ὁ εἰμί οὐ εἰμί , ὁ οὐ εἰμί οὐδείς ’ καί μή ἐπάγω ὁ ‘ παρά ὁ εἰμί οὐ -  , ὅς  , ἀλλά ‘  ἄρα ὁ εἰμί ’ ."},{"id":533990,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλὰ ταῦτα μὲν ὕστερον τεύξεται βασάνου.","lemmas":"ἀλλά οὗτος μέν ὕστερος τεύχω  ."},{"id":533991,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Νῦν δὲ τὸν Μελίσσου λόγον ἴδωμεν, πρὸς ὃν πρότερον ὑπαντᾷ.","lemmas":"νῦν δέ ὁ Μέλισσος λόγος  , πρός ὅς πρότερος ὑπαντάω ."},{"id":533992,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῖς γὰρ τῶν φυσικῶν ἀξιώμασι χρησάμενος ὁ Μέλισσος περὶ γενέσεως καὶ φθορᾶς ἄρχεται τοὐ συγγράμματος οὕτως.","lemmas":"ὁ γάρ ὁ φυσικός ἀξίωμα χράομαι ὁ Μέλισσος περί γένεσις καί φθορά ἄρχω  σύγγραμμα οὕτως ."},{"id":533993,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ Εἰ μὲν μηδὲν ἔστι, περὶ τούτου τί ἄν λέγοιτο ὡς ὄντος τινός;","lemmas":"“ εἰ μέν  εἰμί , περί οὗτος τι ἄν λέγω ὡς εἰμί  ;"},{"id":533994,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τι ἐστίν, ἤτοι γινόμενόν ἐστιν ἢ ἀεὶ ὄν.","lemmas":"εἰ δέ τις εἰμί , ἤτοι  εἰμί ἤ ἀεί  ."},{"id":533995,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ εἰ γενόμενον, ἤτοι ἐξ ὄντος ἢ ἐξ οὐκ ὄντος·","lemmas":"ἀλλά εἰ γίγνομαι , ἤτοι ἐκ εἰμί τίη ἐκ οὐ εἰμί ·"},{"id":533996,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὔτε ἐκ μὴ ὄντος οἷόν τε γενέσθαι τι οὔτε ἄλλο μὲν οὐδὲν ὄν, πολλῷ δὲ μᾶλλον τὸ ἀπλῶς ὄν) οὔτε ἐκ τοῦ ὄντος.","lemmas":"ἀλλά οὔτε ἐκ μή εἰμί  τε γίγνομαι τι οὔτε ἄλλος μέν   , πολύς δέ μᾶλλον ὁ   ) οὔτε ἐκ ὁ εἰμί ."},{"id":533997,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἴη γὰρ ἄν οὕτως καὶ οὐ γίνοιτο.","lemmas":"εἰμί γάρ ἄν οὕτως καί οὐ γίγνομαι ."},{"id":533998,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἄρα γινόμενόν ἐστι τὸ ὄν.","lemmas":"οὐ ἄρα  εἰμί ὁ εἰμί ."},{"id":533999,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀεὶ ὂν ἄρα ἐστίν, οὔτε φθαρήσεται τὸ ὄν.","lemmas":"ἀεί εἰμί ἄρα εἰμί , οὔτε  ὁ εἰμί ."},{"id":534000,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ εἰς τὸ μὴ ὂν οἷόν τε τὸ ὂν μεταβάλλειν συγχωρεῖται γὰρ καὶ τοῦτο ὑπὸ τῶν φυσικῶν) οὔτε εἰς ὄν.","lemmas":"οὔτε γάρ εἰς ὁ μή εἰμί  τε ὁ εἰμί μεταβάλλω συγχωρέω γάρ καί οὗτος ὑπό ὁ φυσικός ) οὔτε εἰς εἰμί ."},{"id":534001,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μένοι γὰρ ἄν πάλιν οὕτω γε καὶ οὐ φθεί- ροιτο.","lemmas":"μένω γάρ ἄν πάλιν οὕτως γε καί οὐ  -  ."},{"id":534002,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε ἄρα γέγονε τὸ ὂν οὕτε φθαρήσεται·","lemmas":"οὔτε ἄρα γίγνομαι ὁ εἰμί οὔτε  ·"},{"id":534003,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀεὶ ἄρα ἦν τε καὶ ἔσται.’","lemmas":"ἀεί ἄρα εἰμί τε καί εἰμί . ’"},{"id":534004,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Αλλ’ ἐπειδὴ τὸ γενόμενον ἀρχὴν ἔχει, τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει, τὸ δὲ ὂν οὐ γέγονεν, οὐκ ἄν ἔχοι ἀρχήν.","lemmas":"ἐπεί ὁ γίγνομαι ἀρχή ἔχω , ὁ μή γίγνομαι ἀρχή οὐ ἔχω , ὁ δέ εἰμί οὐ γίγνομαι , οὐ ἄν ἔχω ἀρχή ."},{"id":534005,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔτι δὲ τὸ φθειρόμενον τελευτὴν ἔχει.","lemmas":"ἔτι δέ ὁ φθείρω τελευτή ἔχω ."},{"id":534006,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δέ τί ἐστιν ἄφθαρτον, τελευτὴν οὐκ ἔχει.","lemmas":"εἰ δέ τίς εἰμί ἄφθαρτος , τελευτή οὐ ἔχω ."},{"id":534007,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ ὂν ἄρα ἄφθαρτον ὂν τελευτὴν οὐκ ἔχει.","lemmas":"ὁ εἰμί ἄρα ἄφθαρτος εἰμί τελευτή οὐ ἔχω ."},{"id":534008,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ μήτε ἀρχὴν ἔχον μήτε τελευτὴν ἄπειρον τυγ- χάνει ὄν.","lemmas":"ὁ δέ  ἀρχή ἔχω μήτε τελευτή ἤπειρος  -  εἰμί ."},{"id":534009,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄπειρον ἄρα τὸ ὄν.","lemmas":"ἤπειρος ἄρα ὁ εἰμί ."},{"id":534010,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Εἰ δὲ ἄπειρον, ἕν.","lemmas":"δέ ἤπειρος ,  ."},{"id":534011,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ δύο εἴη, οὐκ ἄν δύναιτο ἄπειρα εἷναι, ἀλλ’ ἔχοι ἂν πέρατα πρὸς ἄλληλα.","lemmas":"εἰ γάρ γε ἐάω , οὐ ἄν δύναμαι  ἵημι , ἀλλά ἔχω ἄν πέρατος πρός  ."},{"id":534012,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄπειρον δὲ τὸ ὄν·","lemmas":"ἤπειρος δέ ὁ εἰμί ·"},{"id":534013,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἄρα πλείω τὰ ὄντα·","lemmas":"οὐ ἄρα πολύς ὁ ὄντα ·"},{"id":534014,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἓν ἄρα τὸ ὄν.","lemmas":"ἄρα ὁ εἰμί ."},{"id":534015,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀλλὰ μὴν εἰ ὅν, καὶ ἀκίνητον.","lemmas":"ἀλλά μήν εἰ ὅς , καί ἀκίνητος ."},{"id":534016,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἓν ὅμοιον ἀεὶ ἑαυτῷ·","lemmas":"ὁ γάρ  ὅμοιος ἀεί ἑαυτοῦ ·"},{"id":534017,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ὅμοιον οὔτ’ ἄν ἀπόλοιτο οὔτ’ ἂν μεῖζον γίνοιτο οὔτε μετακοσμέοιτο οὔτε ἀλγεῖ οὔτε ἀνιᾶται·","lemmas":"ὁ δέ ὅμοιος  ἄν ἀπόλλυμι  ἐάν μέγας γίγνομαι οὔτε  οὔτε ἀλγέω οὔτε ἀνιάω ·"},{"id":534018,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γάρ τι τού- τῶν πάσχοι, οὐκ ἂν ἓν εἴη.","lemmas":"εἰ γάρ τις  - ὁ  , οὐ ἄν  εἰμί ."},{"id":534019,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἡντιναοῦν κίνησιν κινούμενον ἐκ τινος καὶ εἰς ἕτερόν τι μεταβάλλει.","lemmas":"ὁ γάρ  κίνησις κινέω ἐκ τις καί εἰς  τι μεταβάλλω ."},{"id":534020,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐθὲν δὲ ἦν ἕτερον παρὰ τὸ ὄν, οὐκ ἄρα τοῦτο κινήσεται.","lemmas":"δέ εἰμί ἕτερος παρά ὁ εἰμί , οὐ ἄρα οὗτος κινέω ."},{"id":534021,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ κατ’ ἄλλον δὲ τρόπον οὐδὲν κενόν ἐστι τοῦ ὄντος.","lemmas":"καί κατά ἄλλος δέ τρόπος  κενός εἰμί ὁ εἰμί ."},{"id":534022,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ κενὸν οὐδέν ἐστιν.","lemmas":"ὁ γάρ κενός οὐδείς εἰμί ."},{"id":534023,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἂν οὖν εἴη τό γε μηδέν·","lemmas":"οὐ ἄν οὖν εἰμί ὁ γε  ·"},{"id":534024,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ κινεῖται οὖν τὸ ὄν.","lemmas":"οὐ κινέω οὖν ὁ  ."},{"id":534025,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὑποχωρῆσαι γὰρ οὐκ ἔχει οὐδαμῇ κενοῦ μὴ ὄντος.","lemmas":"ὑποχωρέω γάρ οὐ ἔχω οὐδαμῇ  μή εἰμί ."},{"id":534026,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲ εἰς ἑαυτὸ συσταλῆναι δυνατόν.","lemmas":"ἀλλά οὐδέ εἰς ἑαυτοῦ  δυνατός ."},{"id":534027,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἴη γὰρ ἄν οὕτως ἀραιότερον αὑτοῦ καὶ πυκνό- τερον.","lemmas":"εἰμί γάρ ἄν οὕτως  ἑαυτοῦ καί  -  ."},{"id":534028,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο δὲ ἀδύνατον.","lemmas":"οὗτος δέ ἀδύνατος ."},{"id":534029,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀραιὸν ἀδύνατον ὁμοίως πλῆρες εἶναι τῷ πυκνῷ.","lemmas":"ὁ γάρ ἀραιός ἀδύνατος ὅμοιος πλήρης εἰμί τῷ  ."},{"id":534030,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἤδη τὸ ἀραιόν γε κενότερον γίνεται τοῦ πυκνοῦ • τὸ δὲ κε- νὸν οὐκ ἔστιν.","lemmas":"ἀλλά ἤδη ὁ ἀραιός γε  γίγνομαι ὁ πυκνός  ὁ δέ ἄν -  οὐ εἰμί ."},{"id":534031,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ πλῆρές ἐστι τὸ ὂν ἢ μή, κρίνειν χρὴ τῷ εἰσδέχεσθαί τι αὐτὸ ἄλλο ἢ μή·","lemmas":"εἰ δέ πλήρης εἰμί ὁ εἰμί τίη μή , κρίνω χρή τῷ  τις αὐτός ἄλλος ἤ μή ·"},{"id":534032,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ μὴ εἰσδέχεται, πλῆρες.","lemmas":"εἰ γάρ μή εἰσδέχομαι ,  ."},{"id":534033,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ εἰσδέχοιτό τι, οὐ πλῆρες.","lemmas":"εἰ δέ  τι , οὐ πλήρης ."},{"id":534034,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ οὖν μὴ ἔστι κενόν, ἀνάγκη πλῆρες εἶναι·","lemmas":"εἰ οὖν  εἰμί κενός , ἀνάγκη πλήρης εἰμί ·"},{"id":534035,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ τοῦτο, μὴ κινεῖσθαι, οὐχ ὅτι μὴ δυνατὸν διὰ πλήρους κινεῖσθαι, ὡς ἐπὶ τῶν σωμάτων λέγομεν, ἀλλ’ ὅτι πᾶν τὸ ὂν οὕτε εἰς ὂν δύναται κινηθῆναι οὐ γὰρ ἔστι τι παρ’ αὐτό) οὔτε εἰς τὸ μὴ ὄν·","lemmas":"εἰ δέ οὗτος , μή κινέω , οὐ ὅτι2 μή δυνατός διά  κινέω , ὡς ἐπί ὁ σῶμα λέγω , ἀλλά ὅτι2 πᾶς ὁ εἰμί οὔτε εἰς εἰμί δύναμαι κινέω οὐ γάρ εἰμί τι παρά  ) οὔτε εἰς ὁ μή εἰμί ·"},{"id":534036,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἔστι τὸ μὴ ὄν.’","lemmas":"οὐ γάρ εἰμί ὁ μή εἰμί . ’"},{"id":534037,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ταύτα μὲν οὖν ἀρκεῖ τῶν Μελίσσου ὡς πρὸς τὴν Ἀριστοτέλους ἀν- τίρρησιν·","lemmas":"μέν οὖν ἀρκέω ὁ Μέλισσος ὡς πρός ὁ Ἀριστοτέλης ἀνά -  ·"},{"id":534038,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ δὲ λήμματα αὐτοῦ ὡς συνελόντι φάναι τοιαῦτα·","lemmas":"ὁ δέ λῆμμα αὐτός ὡς συναιρέω φαίνω τοιοῦτος ·"},{"id":534039,"filename":"tlg4013.tlg004.opp-grc1","tokens":"‘ τὸ ὃν οὐ γέ- γονε·","lemmas":"ὁ ὅς οὐ γε -  ·"},{"id":534040,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει, ἐπειδὴ τὸ γενόμενον ἀρχὴν ἔχει·","lemmas":"ὁ μή γίγνομαι ἀρχή οὐ ἔχω , ἐπεί ὁ γίγνομαι ἀρχή ἔχω ·"},{"id":534041,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ μὴ ἔχον ἀρχὴν ἄπειρον·","lemmas":"ὁ μή ἔχω ἀρχή ἤπειρος ·"},{"id":534042,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ ἄπειρον μεθ’ ἑτέρου δεύτερον οὐκ ἂν εἴη, ἀλλ’ ἕν·","lemmas":"ὁ ἤπειρος μετά ἕτερος δεύτερος οὐ ἄν εἰμί , ἀλλά  ·"},{"id":534043,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἓν καὶ ἄπειρον ἀκίνητόν ἐστιν’.","lemmas":"ὁ δέ  καί ἤπειρος ἀκίνητος εἰμί ’ ."},{"id":534044,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν δὴ τούτοις πρῶτον εὐ- θύνει τὸν πρῶτον λόγον τὸν λέγοντα,‘ εἰ τὸ γενόμενον ἀρχὴν ἔχει, τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει’.","lemmas":"ἐν δή οὗτος πρῶτος  - θύνω ὁ πρῶτος λόγος ὁ λέγω , ‘ εἰ ὁ γίγνομαι ἀρχή ἔχω , ὁ μή γίγνομαι ἀρχή οὐ ἔχω ’ ."},{"id":534045,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἀν τούτῳ πρῶτον μὲν ἐλέγχει τὸ ἀσυλλό- γιστον, εἶτ’ αὐτὸ τὸ ψεῦδος αἰτιᾶται τῶν λημμάτων·","lemmas":"ἐν οὗτος πρῶτος μέν ἐλέγχω ὁ  -  ,  αὐτός ὁ ψεῦδος αἰτιάομαι ὁ λῆμμα ·"},{"id":534046,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μεῖζον γὰρ ἐν συλλο- γισμῷ πταῖσμα τὸ κατὰ τὸ σχῆμα τοὐ κατὰ τὰς προτάσεις.","lemmas":"μέγας γάρ ἐν  -  πταῖσμα ὁ κατά ὁ σχῆμα  κατά ὁ πρότασις ."},{"id":534047,"filename":"tlg4013.tlg004.opp-grc1","tokens":"σὴ μεῖον δὲ τὸ ἐκ μὲν σχήματος ἡμαρτημένου μηδέποτε γίνεσθαι συλλογισμόν, ἐκ δὲ προτάσεων ψευδῶν γίνεσθαι, ἐὰν τεθῆναι μόνον συγχωρηθῶσιν‘ ὁ ἄνθρωπος πτηνός.","lemmas":"μείων δέ ὁ ἐκ μέν σχῆμα ἁμαρτάνω μηδέποτε γίγνομαι συλλογισμός , ἐκ δέ πρότασις  γίγνομαι , ἐάν τίθημι μόνος  ‘ ὁ ἄνθρωπος πτηνός ."},{"id":534048,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ πτηνὸν γελαστικόν.","lemmas":"ὁ πτηνός  ."},{"id":534049,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ ἄνθρωπος γελfiτικός’ • τὸ μὲν ἀσυλλόγιστον ἐκ τοῦ τὴν ἀκολουθίαν ἀνάπαλιν ἤπερ ἐχρῆν λαβεῖν ᾐτιάσατο·","lemmas":"ὁ ἄνθρωπος   ὁ μέν ἀσυλλόγιστος ἐκ ὁ ὁ   ἤ χρή λαμβάνω αἰτιάομαι ·"},{"id":534050,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἕπε- τια τῷ‘ τὸ γενόμενον ἀρχὴν ἔχει’ τὸ ‘ τὸ μὴ γενόμενον ἀρχὴν μὴ ἔχει’, ἀλλὰ τὸ ‘ τὸ μὴ ἔχον ἀρχὴν οὐ γέγονεν’.","lemmas":"οὐ γάρ  -  τῷ ‘ ὁ γίγνομαι ἀρχή ἔχω ’ ὁ  ὁ μή γίγνομαι ἀρχή μή ἔχω ’ , ἀλλά ὁ  ὁ μή ἔχω ἀρχή οὐ γίγνομαι ’ ."},{"id":534051,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐν γὰρ τοῖς συνημμένοις τότε ὑγιὴς ἡ κατὰ ἀντιστροφὴν ἀκολουθία, ὅταν τὸ ἀντικείμενον τοῦ ἑπομένου λαβόντες ἐπενέγκωμεν τὸ τοῦ ἡγουμένου ἀντικείμενον.","lemmas":"ἐν γάρ ὁ  τότε ὑγιής ὁ κατά  ἀκολουθία , ὅταν ὁ  ὁ  λαμβάνω  ὁ ὁ   ."},{"id":534052,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῆς γὰρ προτάσεως τῆς λε- γούσης‘ εἱ ἄνθρωπός ἐστι, καὶ ζῷόν ἐστιν’ ἡ ἀντιστροφ ἡ‘ εἰ μὴ ζῷον, οὐ- δὲ ἄνθρωπος’, τὸ δὴ πρῶτον, τὸ ἄρα δεύτερον·","lemmas":"ὁ γάρ πρότασις ὁ  -  ‘  ἄνθρωπος εἰμί , καί ζῷον εἰμί ’ ὁ  ὁ ‘ εἰ μή ζῷον , οὐ - δέ ἄνθρωπος ’ , ὁ δή πρῶτος , ὁ ἄρα δεύτερος ·"},{"id":534053,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐχί ἱεῖ μὴ ἄνθρωπος, οὐδὲ ζῷον’.","lemmas":"ἀλλά οὐ ἵημι μή ἄνθρωπος , οὐδέ ζῷον ’ ."},{"id":534054,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε καὶ ἐπὶ τοῦ Μελίσσου λόγου ὑγιὴς ἄν ἦν ἡ ἀκολουθία, εἰ τὸ ἀντικείμενον τῷ ἑπομένῳ λαβόντες‘ τὸ ἀρχὴν μὴ ἔχον’ συνηγάγομεν τὸ ἀντικείμενον τῷ ἡγουμένῳ τὸ ἰού γέγονε’.","lemmas":"ὥστε καί ἐπί ὁ Μέλισσος λόγος ὑγιής ἄν εἰμί ὁ ἀκολουθία , εἰ ὁ  τῷ  λαμβάνω ‘ ὁ ἀρχή μή ἔχω ’  ὁ  τῷ  ὁ ἰού γίγνομαι ’ ."},{"id":534055,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἦν ἄν τὸ ὅλον τοιοῦτον·","lemmas":"καί εἰμί ἄν ὁ ὅλος  ·"},{"id":534056,"filename":"tlg4013.tlg004.opp-grc1","tokens":"‘ εἰ εἰ τὸ γενόμενον ἀρχὴν ἔχει, τὸ μὴ ἔχον ἀρχὴν οὐ γέγονε τὸ δὴ πρῶτον, τὸ ἄρα δεύτερον.","lemmas":"εἰ εἰ ὁ γίγνομαι ἀρχή ἔχω , ὁ μή ἔχω ἀρχή οὐ γίγνομαι ὁ δή πρῶτος , ὁ ἄρα δεύτερος ."},{"id":534057,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ οὐδὲν ἦν τοῦτο τῷ Μελίσσω λυσιτελές.","lemmas":"ἀλλά  εἰμί οὗτος ὁ  λυσιτελής ."},{"id":534058,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ προσληφθῇ πρότασις ἡ λέγουσα‘ τὸ δὲ ὂν οὐ γέγονεν’, ἔσται(0) ὅλος συλ- λογισμός‘ τὸ ὂν οὐ γέγονε τὸ μὴ ἔχον ἀρχὴν οὐ γέγονε’.","lemmas":"εἰ γάρ  πρότασις ὁ λέγω ‘ ὁ δέ εἰμί οὐ γίγνομαι ’ , εἰμί ( 0 ) ὅλος  - λογισμός ‘ ὁ εἰμί οὐ γίγνομαι ὁ μή ἔχω ἀρχή οὐ γίγνομαι ’ ."},{"id":534059,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἔστι τὸ μὲν σχῆμα δεύτερον, ἀσυλλόγιστος δὲ ἡ συζυγία, διότι κἂν μὴ ὦσιν ἀπο- φάσεις ἀλλ’ ἐκ μεταθέσεως καταφάσεις, ἐν δευτέρῳ σχήματι ἐκ δύο ὁμοιο- σχημόνων οὐ συνάγεταί τι ἀναγκαῖον.","lemmas":"καί εἰμί ὁ μέν σχῆμα δεύτερος , ἀσυλλόγιστος δέ ὁ συζυγία , διότι ἐάν μή εἰμί  - φάσις ἀλλά ἐκ μετάθεσις  , ἐν δεύτερος σχῆμα ἐκ γε  -  οὐ  τις ἀναγκαῖον ."},{"id":534060,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λαβὼν δὲ ὁ Μέλισσος ὅτι‘ τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει’ καὶ προδείξας ὅτι τὸ ὂν οὐ γέγονεν, οὔτε γὰρ ἐξ ὄντος οὔτε ἐκ μὴ ὄντος αὐτὸ γενέσθαι δυνατόν’, συνήγαγεν ὅτι‘ τὸ ὂν ἀρχὴν οὐκ ἔχει’.","lemmas":"λαμβάνω δέ ὁ Μέλισσος ὅτι2 ‘ ὁ μή γίγνομαι ἀρχή οὐ ἔχω ’ καί προδείκνυμι ὅτι2 ὁ εἰμί οὐ γίγνομαι , οὔτε γάρ ἐκ εἰμί οὔτε ἐκ μή εἰμί αὐτός γίγνομαι δυνατός ’ , συνάγω ὅτι2 ‘ ὁ εἰμί ἀρχή οὐ ἔχω ’ ."},{"id":534061,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἴσως ἐρεῖ τις ὅτι καὶ ἡ ἀπὸ τοῦ ἡγουμένου ἀντιστροφὴ ἀληθής ἐστι πολλάκις, ἐφ’ ὧν ἐξισάζει τὸ ἑπόμενον τῷ ἡγουμένῳ·","lemmas":"ἀλλά ἴσος λέγω τις ὅτι2 καί ὁ ἀπό ὁ   ἀληθής εἰμί πολλάκις , ἐπί ὅς  ὁ  τῷ  ·"},{"id":534062,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ ἄνθρωπος ζῷον λογικὸν θνητόν, καὶ εἰ μὴ ἄνθρωπος, οὐ ζῷον λογικὸν θνητόν.","lemmas":"εἰ γάρ ἄνθρωπος ζῷον λογικός θνητός , καί εἰ μή ἄνθρωπος , οὐ ζῷον λογικός θνητός ."},{"id":534063,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἐπὶ τούτων ὧν ἔλαβεν ὁ Μέλισσος οὐ δοκεῖ ἐξισάζειν·","lemmas":"ἀλλά ἐπί οὗτος ὅς λαμβάνω ὁ Μέλισσος οὐ δοκέω  ·"},{"id":534064,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἂν γὰρ τὸ γενόμενον πᾶν ἀρχὴν ἔχῃ τὴν κατὰ τὸ πρᾶγμα πεπερασμένον ὄν, ἀλλὰ τὸ πεπερασμένον οὐ πᾶν γέγονεν, ὡς ἥλιος καὶ σελήνη καὶ οὐρανός.","lemmas":"ἐάν γάρ ὁ  πᾶς ἀρχή ἔχω ὁ κατά ὁ πρᾶγμα περαίνω εἰμί , ἀλλά ὁ περαίνω οὐ πᾶς γίγνομαι , ὡς ἥλιος καί σελήνη καί οὐρανός ."},{"id":534065,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ μέντοι Εὔδημος καὶ διὰ τούτων τῶν λημμάτων οὐδὲν ἄλλο δείκνυσθαί φησιν ἢ ὅπερ ἐξ ἀρχῆς, ὅτι τὸ ὄν ἀγὲνητόν ἐστιν·","lemmas":"ὁ  Εὔδημος καί διά οὗτος ὁ λῆμμα  ἄλλος δείκνυμι φημί ἤ ὅς ἐκ ἀρχή , ὅτι2 ὁ   εἰμί ·"},{"id":534066,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ γὰρ ὑγιὴς ἀντιστροφή ἐστι‘ τὸ μὴ ἔχον ἀρχὴν ἀγένητόν ἐστι, τὸ δὲ ὃν οὐκ ἔχει ἀρχήν’.","lemmas":"ὁ γάρ ὑγιής ἀντιστροφή εἰμί ‘ ὁ μή ἔχω ἀρχή ἀγένητος εἰμί , ὁ δέ ὅς οὐ ἔχω ἀρχή ’ ."},{"id":534067,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγεται δὲ οὕτως“ οὐ γὰρ εἰ τὸ γενόμενον ἀρχὴν ἔχει, τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει·","lemmas":"λέγω δέ οὕτως “ οὐ γάρ εἰ ὁ γίγνομαι ἀρχή ἔχω , ὁ μή γίγνομαι ἀρχή οὐ ἔχω ·"},{"id":534068,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μᾶλλον δὲ τὸ μὴ ἔχον ἀρχὴν οὐκ ἐγένετο.","lemmas":"μᾶλλον δέ ὁ μή ἔχω ἀρχή οὐ γίγνομαι ."},{"id":534069,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὕτω γὰρ ἐπὶ τῶν ἀποφάσεων ἡ ἀκολούθησις γίνεται.","lemmas":"οὕτως γάρ ἐπί ὁ ἀπόφασις ὁ ἀκολούθησις γίγνομαι ."},{"id":534070,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀγένητον οὖν αὐτῷ γίνεται τὸ ὄν.","lemmas":"ἀγένητος οὖν αὐτός γίγνομαι ὁ εἰμί ."},{"id":534071,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἔχει ἀρχήν’’.","lemmas":"οὐ γάρ ἔχω ἀρχή ’ ’ ."},{"id":534072,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":534073,"filename":"tlg4013.tlg004.opp-grc1","tokens":"186a 13.","lemmas":"a  ."},{"id":534074,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἶτα καὶ τοῦτο ἄτοπον τὸ παντὸς εἶναι ἀρχὴν τοῦ πράγματος καὶ μὴ τοῦ χρόνου, καὶ γενέσεως μὴ τῆς ἁπλῆς ἀλλὰ καὶ ἀλλοιώσεως, ὥσπερ οὐκ ἀθρόας γινομένης μεταβολῆς·","lemmas":"εἶτα καί οὗτος ἄτοπος ὁ πᾶς εἰμί ἀρχή ὁ πρᾶγμα καί μή ὁ χρόνος , καί γένεσις μή ὁ ἁπλόος ἀλλά καί ἀλλοίωσις , ὥσπερ οὐ   μεταβολή ·"},{"id":534075,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Δείξας τὸ τῆς συμπλοκῆς ἀσυλλόγιστον ἐφεξῆς τὸ ψεῦδος διαβάλλει τῶν λημμάτων, τὸ συνημμένον αἰτιώμενος τὸ τὸ γενόμενον ἀρχὴν ἔχει, ὡς ἀληθὲς ὑποτιθέῳνον μὲν ἐπὶ τῆς χρονικῆς, μεταλαμβανόμενον δὲ ἐπὶ τῆς κατὰ τὸ πρᾶγμα ἀρχῆς καὶ παρὰ τὴν ὁμωνυμίαν σεσοφισμένον·","lemmas":"ὁ ὁ συμπλοκή ἀσυλλόγιστος ἐφεξῆς ὁ ψεῦδος διαβάλλω ὁ λῆμμα , ὁ συνάπτω  ὁ ὁ γίγνομαι ἀρχή ἔχω , ὡς ἀληθής  μέν ἐπί ὁ  ,  δέ ἐπί ὁ κατά ὁ πρᾶγμα ἀρχή καί παρά ὁ ὁμωνυμία  ·"},{"id":534076,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δέον γὰρ τὴν κατὰ τὸν χρόνον ἀρχὴν λαβόντα ὡς τῷ γινομένῳ παντὶ ὑπάρ- χουσαν, ἐφ’ ἧς καὶ τὸν λόγον ἐποόησατο ὁ Μέλισσος, φυλάξαι ταύτην ἐν τῇ ἀποδείξει, ὁ δὲ τὴν κατὰ τὸ πρᾶγμα ἀντ’ ἐκείνης ἔλαβεν, ὡς δῆλον ἐκ τοῦ προσλαβεῖν τῷ‘ τὸ μὴ ἔχον ἀρχὴν’ τὸ ἄπειρον εἶναι·","lemmas":"δέω γάρ ὁ κατά ὁ χρόνος ἀρχή λαμβάνω ὡς τῷ  πᾶς  -  , ἐπί ὅς καί ὁ λόγος  ὁ Μέλισσος , φυλάσσω οὗτος ἐν ὁ ἀποδείκνυμι , ὁ δέ ὁ κατά ὁ πρᾶγμα  ἐκεῖνος λαμβάνω , ὡς δῆλος ἐκ ὁ προσλαμβάνω τῷ ‘ ὁ μή ἔχω ἀρχή ’ ὁ ἤπειρος εἰμί ·"},{"id":534077,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀρχὴ γὰρ ἡ μέν τις ἰσαχῶς τῇ αἰτίᾳ λέγεται, ὡς τὸ ποιοῦν καὶ ὅθεν ἡ κίνησις καὶ τὸ ἐξ οὗ καὶ ἡ ὕλη, καὶ ὡς τὸ εἶδος καὶ ὁ λόγος τῆς οὐσίας, πρὸς δὲ τούτοις τὸ οὗ ἕνεκα καὶ τὸ τέλος.","lemmas":"ἀρχή γάρ ὁ μέν τις ἰσαχῶς ὁ αἰτία λέγω , ὡς   καί ὅθεν ὁ κίνησις καί ὁ ἐκ οὗ καί ὁ ὕλη , καί ὡς ὁ εἶδος καί ὁ λόγος ὁ οὐσία , πρός δέ οὗτος ὁ οὗ ἕνεκα καί ὁ τέλος ."},{"id":534078,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κατ’ ἄλλον δὲ τρόπον ἀρχὴ λέγεται τοῦ μεγέ- θους, ἣν καὶ πέρας προσαγορεύομεν·","lemmas":"κατά ἄλλος δέ τρόπος ἀρχή λέγω ὁ  -  , ὅς καί πέρας προσαγορεύω ·"},{"id":534079,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ εἴ τι μὲν ἔχοι τοῦτο, πεπεράνθαι λέ- γομεν αὐτό, εἰ δέ τι ὑποτεθείη μὴ ἔχειν, ἄπειρον εἶναί φαμεν·","lemmas":"καί εἰ τι μέν ἔχω οὗτος , περαίνω  -  αὐτός , εἰ δέ τις ὑποτίθημι μή ἔχω , ἤπειρος εἰμί φημί ·"},{"id":534080,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐστιν οὕτως ἀρχὴ στιγμὴ μὲν γραμμῆς, γραμμὴ δὲ ἐπιπέδου, καὶ τοῦτο τοῦ στερεοῦ·","lemmas":"καί εἰμί οὕτως ἀρχή στιγμή μέν γραμμή ,  δέ  , καί οὗτος ὁ  ·"},{"id":534081,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ μέρη τὰ πρῶτα τῇ τάξει, οἷον καρδία ἢ κεφαλὴ ἢ ῥίζα·","lemmas":"καί μέρος ὁ πρῶτος ὁ τάξις , οἷος καρδία ἤ κεφαλή ἤ ῥίζα ·"},{"id":534082,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ γὰρ καὶ κατὰ ταῦτα περαίνεται.","lemmas":"καί γάρ καί κατά οὗτος περαίνω ."},{"id":534083,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄλλον δὲ τρόπον ἀρχὴ λέγεται τῆς κατὰ χρόνον ἑκάστου γενέσεως αὐτὸς ὁ χρόνος ἐν ᾧ πρώτῳ ἤρξατο γίνεσθαι, ὃν οὐδὲ ὁρίσαι ῥᾴδιον διὰ τὸ ἐπ’ ἄπειρον διαιρετὸν εἶναι τὸν χρόνον.","lemmas":"ἄλλος δέ τρόπος ἀρχή λέγω ὁ κατά χρόνος ἕκαστος γένεσις αὐτός ὁ χρόνος ἐν  πρῶτος ἄρχω γίγνομαι , ὅς οὐδέ ὁρίζω  διά ὁ ἐπί ἤπειρος  εἰμί ὁ χρόνος ."},{"id":534084,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγεται δὲ καὶ κατ’ ἄλλους τρόπους ἀρχή·","lemmas":"λέγω δέ καί κατά ἄλλος τρόπος ἀρχή ·"},{"id":534085,"filename":"tlg4013.tlg004.opp-grc1","tokens":"νῦν δὲ ἀρκοῦσιν οὗτοι.","lemmas":"νῦν δέ ἀρκέω οὗτος ."},{"id":534086,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ τοίνυν γενητὸν λεγό- μενον κατὰ τὴν συνήθειαν ἅπαν μὲν τὴν κατὰ τὸν χρόνον ἀρχὴν ἔχει ἀφ’ ἧς ἤρξατο γίνεσθαι, ἥτις ἐστὶ καὶ γενέσεως ἀρχή, οὐχ ἅπαν δὲ τὴν κατὰ τὸ πρᾶγμα, ἀλλὰ τὰ μὲν κατ’ οὐσίαν γινόμενα καὶ ἡ τούτων γένεσις ἥ- τις ἁπλὴ λέγεται διὰ τὸ καθ’ αὑτὰ γίνεσθαι τῶν κατὰ τὰς ἄλλας κατη- γορίας οὐχ ἁπλῶς λεγομένων γίνεσθαι.","lemmas":"ὁ τοίνυν γενητός  -  κατά ὁ συνήθεια  μέν ὁ κατά ὁ χρόνος ἀρχή ἔχω ἀπό ὅς ἄρχω γίγνομαι , ὅστις εἰμί καί γένεσις ἀρχή , οὐ ἅπας δέ ὁ κατά ὁ πρᾶγμα , ἀλλά ὁ μέν κατά οὐσία  καί ὁ οὗτος γένεσις ὁ - τις  λέγω διά ὁ κατά  γίγνομαι ὁ κατά ὁ ἄλλος  -  οὐ ἁπλόος λέγω γίγνομαι ."},{"id":534087,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Σωκράτης μὲν γὰρ αὐτὸς καθ’ αὑτὸν γίνεται, θερμὸν δὲ οὐ καθ’αὑτό, ἀλλὰ θερμὸν σῶμα, καὶ φωτεινὸς ἀήρ) τὰ μὲν οὖν κατ’ οὐσίαν γινόμενα καὶ ἡ γένεσις αὐτῶν ἔχει οὐ μόνον τὴν κατὰ χρόνον ἀρχήν, ἀλλὰ καὶ ἀπὸ μορίου τινὸς τοῦ πράγματος ἄρχε- ται, ὡς ἡ μὲν τῶν ζῴων ἀπὸ ὀμφαλοῦ ἢ καρδίας, τῶν δὲ φυτῶν ἀπὸ ῥιζῶν, τοῦ δὲ οἴκου ἀπὸ θεμελίου.","lemmas":"μέν γάρ αὐτός κατά ἑαυτοῦ γίγνομαι , θερμός δέ οὐ κατά αὑτό , ἀλλά θερμός σῶμα , καί φωτεινός ἀήρ ) ὁ μέν οὖν κατά οὐσία  καί ὁ γένεσις αὐτός ἔχω οὐ μόνος ὁ κατά χρόνος ἀρχή , ἀλλά καί ἀπό μόριον  ὁ πρᾶγμα ἄρχω -  , ὡς ὁ μέν ὁ ζῷον ἀπό ὀμφαλός τίη καρδία , ὁ δέ  ἀπό  , ὁ δέ οἶκος ἀπό  ."},{"id":534088,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπειδὴ δὲ καὶ τὰ ἀλλοιούμενα γίνεσθαι λέγεται καὶ γένεσίς τίς ἐστι καὶ ἡ ἀλλοίωσις γίνεται γὰρ λευκὸν ἐκ μέλανος καὶ θερμὸν ἐκ ψυχροῦ), ἐπὶ τούτων οὐκ ἀληθὲς ὅτι πᾶν τὸ γινόμενον ἀρχὴν ἔχει τὴν κατὰ τὸ πρᾶγμα, ἀλλ’ ἔνια καὶ ἀθρόως καθ’ ὅλα τὰ μέρη αὐτῶν ἄρχεται ἀλλοιοῦσθαι, ὡς ἔχει τὰ πηγνύμενα, ὧν οὐκ ἀπό τινος μέρους ἡ κατὰ τὴν τῆξιν ἄρχεται μεταβολή, ἀλλ’ ὅλα ἀθρόως ἄρχεται τῆς πήξεως καὶ προκόπτει κατ’ αὐτὴν ἀθρόως πάντα, τοῦ ἀθρόου ὡς οἶμαι οὐ τὸ ἄχρονον δηλοῦντος, ὡς Πορφύριος ἤκουσε, καὶ πειρᾶται ἄχρονον κατσκευάζειν τὴν ἀλλοίωσιν, ἀλλὰ τὸ ὁμοῦ πάντων τῶν μερῶν.","lemmas":"ἐπεί δέ καί ὁ  γίγνομαι λέγω καί  τις εἰμί καί ὁ ἀλλοίωσις γίγνομαι γάρ λευκός ἐκ  καί θερμός ἐκ  ) , ἐπί οὗτος οὐ ἀληθής ὅτι2 πᾶς ὁ  ἀρχή ἔχω ὁ κατά ὁ πρᾶγμα , ἀλλά  καί ἀθρόος κατά ὅλος ὁ μέρος αὐτός ἄρχω ἀλλοιόω , ὡς ἔχω ὁ πήγνυμι , ὅς οὐ ἀπό  μέρος ὁ κατά ὁ  ἄρχω μεταβολή , ἀλλά ὅλος ἀθρόος ἄρχω ὁ  καί προκόπτω κατά αὐτός ἀθρόος πᾶς , ὁ  ὡς οἴομαι οὐ ὁ  δηλόω , ὡς  ἀκούω , καί πειράω   ὁ ἀλλοίωσις , ἀλλά ὁ ὁμοῦ πᾶς ὁ μέρος ."},{"id":534089,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἡ γὰρ πῆξις καὶ ὁ φωτισμὸς τοῦ ἀέρος οὐκ ἄχρονος γίνεται, ἀλλ’ ἔχει τὴν κατὰ τὸν χρόνον ἀρχὴν τόδε τοῦ χρόνου τὸ μέρος, ἀθρόα δὲ πάντα πάσχει τὰ μόρια τὸ πάθος·","lemmas":"ὁ γάρ πῆξις καί ὁ  ὁ ἀήρ   γίγνομαι , ἀλλά ἔχω ὁ κατά ὁ χρόνος ἀρχή ὅδε ὁ χρόνος ὁ μέρος , ἀθρόος δέ πᾶς πάσχω ὁ μόριον ὁ πάθος ·"},{"id":534090,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ ὁτιοῦν μέρος ἀθρόως ἀλλοιοῦται καὶ αὐτὸ ἐπ’ ἄπειρον ὂν διαιρετὸν καὶ οὐ κατὰ μόριόν τι πρῶτον πάσχον, ὡς καὶ αὐτὸς Ἀριστοτέλης ἐν τῷ Z ταύτης τῆς πραγματείας δείξει λέγων “ οὐδὲ δὴ τοῦ μεταβεβλη- κότος ἐστί τι πρότερον ὃ μεταβέβληκεν’’ ἔτι δὲ σαφέστερον ἐν τῷ τελευ- ταίῳ βιβλίῳ ταῦτα γέγραφεν“ ὁμοίως δὲ καὶ ἐπ’ ἀλλοιώσεως ὁποιασοῦν·","lemmas":"τίη ὁτιοῦν μέρος ἀθρόος ἀλλοιόω καί αὐτός ἐπί ἤπειρος εἰμί  καί οὐ κατά  τι πρῶτος  , ὡς καί αὐτός Ἀριστοτέλης ἐν ὁ  οὗτος ὁ πραγματεία δείκνυμι λέγω  οὐδέ δή ὁ  - κότος εἰμί τι πρότερος ὅς μεταβάλλω ’ ’ ἔτι δέ σαφής ἐν ὁ  -   οὗτος γράφω “ ὅμοιος δέ καί ἐπί ἀλλοίωσις  ·"},{"id":534091,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ εἰ μεριστὸν εἰς ἄπειρον τὸ ἀλλοιούμενον, διὰ τοῦτο καὶ ἡ ἀλλοίωσις, ἀλλ’ ἀθρόα γίνεται πολλάκις ὥσπερ ἡ πἡξις’’.","lemmas":"οὐ γάρ εἰ μεριστός εἰς ἤπειρος ὁ ἀλλοιόω , διά οὗτος καί ὁ ἀλλοίωσις , ἀλλά ἀθρόος γίγνομαι πολλάκις ὥσπερ ὁ  ’ ."},{"id":534092,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ ὁ Θεόφραστος δὲ ἐν τῷᾱ Περὶ κινήσεως ταὐτὰ περὶ τούτου δοξάζων φαίνεται.","lemmas":"καί ὁ Θεόφραστος δέ ἐν τῷ ᾱ  κίνησις  περί οὗτος δοξάζω φαίνω ."},{"id":534093,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγει δὲ οὕτως.","lemmas":"λέγω δέ οὕτως ."},{"id":534094,"filename":"tlg4013.tlg004.opp-grc1","tokens":"‘‘ ὑπὲρ δὲ τοῦ κινεῖσθαι τὸ κινούμενον καὶ κεκινῆσθαι τὸ κεκινημένον δεῖν ἆρα γε ἐνδέχεται λέγειν, ὃ καὶ ἐπὶ τῶν σωμάτων κατὰ τὴνι ἀλλοίωσιν, ὡς οὐκ ἀεὶ τὸ ἥμισυ πρῶτον ἀλλ’ ἐνίοτε ἀθρόον γε’’.","lemmas":"‘ ‘ ὑπέρ δέ ὁ κινέω ὁ κινέω καί κινέω ὁ κινέω δέω ἆρα γε ἐνδέχομαι λέγω , ὅς καί ἐπί ὁ σῶμα κατά ὁ ι ἀλλοίωσις , ὡς οὐ ἀεί ὁ ἥμισυς πρῶτος ἀλλά ἐνίοτε ἀθρόος γε ’ ’ ."},{"id":534095,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὰ δὴ ταῦτα πάντα δοκεῖ μὴ καλῶς εἰληφέναι τὸ γενό- μένον πᾶν ἀρχὴν ἔχειν τὴν κατὰ τὸ πρᾶγμα·","lemmas":"διά δή οὗτος πᾶς δοκέω μή καλός λαμβάνω ὁ  - μένω πᾶς ἀρχή ἔχω ὁ κατά ὁ πρᾶγμα ·"},{"id":534096,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε οὐκ ἀληθὴς ἡ πρόσληψις ἡ λέγουσα‘ ἀλλὰ μὴν τὸ γενόμενον ἀρχὴν ἔχει’, καὶ ἡ κατὰ τὴν ἀντιστρο- φὴν δὲ γινομένη πρότασις ἡ λέγουσα‘ τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει οὐ μόνον κατὰ τὸ εἶδος τῆς ἀντιστροφῆς ἡμαρτῆσθαι δοκεῖ ἀπὸ τοῦ ἡγου- μένου γινομένη, ἀλλὰ καὶ αὐτὴ ψευδὴς εἶναι, εἴ τις πάλιν τὴν ἀρχὴν κατὰ τὸ πρᾶγμα λάβοι ἀλλὰ μὴ κατὰ τὸν χρόνον.","lemmas":"ὥστε οὐ ἀληθής ὁ πρόσληψις ὁ λέγω ‘ ἀλλά μήν ὁ γίγνομαι ἀρχή ἔχω ’ , καί ὁ κατά ὁ  -  δέ  πρότασις ὁ λέγω ‘ ὁ μή γίγνομαι ἀρχή οὐ ἔχω οὐ μόνος κατά ὁ εἶδος ὁ  ἁμαρτάνω δοκέω ἀπό ὁ  -   , ἀλλά καί αὐτός  εἰμί , εἰ τις πάλιν ὁ ἀρχή κατά ὁ πρᾶγμα λαμβάνω ἀλλά μή κατά ὁ χρόνος ."},{"id":534097,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἥλιος γὰρ καὶ σελήνη καὶ οὐρανὸς καὶ τὰ ἐν οὐρανῷ καὶ αὐτὸς ὁ ὅλος κόσμος, ἀγένητα ὄντα κατὰ τὸν χρόνον, ἔχει ὅμως ἀρχὴν τὴν κατὰ τὸ πρᾶγμα πεπερασμένα ὄντα.","lemmas":"γάρ καί σελήνη καί οὐρανός καί ὁ ἐν οὐρανός καί αὐτός ὁ ὅλος κόσμος , ἀγένητος ὄντα κατά ὁ χρόνος , ἔχω ὅμως ἀρχή ὁ κατά ὁ πρᾶγμα περαίνω εἰμί ."},{"id":534098,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ Παρμενίδης δὲ ἀγένητον ἀποφαίνων τὸ ὂν μεσσόθεν ἰσοπαλὲς πάντῃ ποιεῖ·","lemmas":"καί Παρμενίδης δέ ἀγένητος ἀποφαίνω ὁ εἰμί μέσος ἰσοπαλής πᾶς ποιέω ·"},{"id":534099,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ τοιοῦτον πεπερασμένον ὂν ἀρχὴν ἔχει τὴν κατὰ τὸ πρᾶγμα.","lemmas":"ὁ δέ τοιοῦτος περαίνω  ἀρχή ἔχω ὁ κατά ὁ πρᾶγμα ."},{"id":534100,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε ἄμφω ψευδεῖς αἱ προτάσεις·","lemmas":"ὥστε ἄμφω ψευδής ὁ  ·"},{"id":534101,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δέδεικται δὲ καὶ τὸ σχῆμα ἀσυλλόγιστον.","lemmas":"δείκνυμι δέ καί ὁ σχῆμα ἀσυλλόγιστος ."},{"id":534102,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Καὶ ταῦτα μὲν καλῶς ὁ Ἀριστοτέλης ἀντείρηκε, πρὸς τὸ φαινόμενον ὑπαντῶν.","lemmas":"καί οὗτος μέν καλός ὁ Ἀριστοτέλης ἀντιλέγω , πρός ὁ  ὑπαντάω ."},{"id":534103,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ σοφὸς ἀνὴρ Μέλισσος, ὡς τοιούτου χρὴ καὶ τῆς ἐννοίας στοχαζόμενον τὰ ἐπαχθέντα αὐτῷ ἐγκλήματα ἀπολύσασθαι.","lemmas":"ἐπεί δέ σοφός ἀνήρ Μέλισσος , ὡς τοιοῦτος χρή καί ὁ ἔννοια  ὁ ἐπάγω αὐτός ἔγκλημα ἀπολύω ."},{"id":534104,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν οὐ σωματικὸν ἐλάμβανε τὸ ὄν, δῆλον ἐκ τοῦ ἀκίνητον καὶ ἀδιαίρετον αὐτὸ\" δεικνύναι τῶν σωμάτων ἐναργῆ τὴν κίνησιν καὶ τὴν διαίρεσιν ἐμφαινόντων.","lemmas":"καί ὅτι2 μέν οὐ σωματικός λαμβάνω ὁ  , δῆλος ἐκ ὁ ἀκίνητος καί ἀδιαίρετος αὐτός \" δείκνυμι ὁ σῶμα ἐναργής ὁ κίνησις καί ὁ διαίρεσις ἐμφαίνω ."},{"id":534105,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀλλ’ ἀντὶ μὲν τοῦ αἰσθητοῦ καὶ διαστατοῦ τὸ γενητὸν παραλαμβάνει, ὥσπερ καὶ ὁ παρὰ Πλάτωνι Τίμαιος λέγων“ γέγονεν·","lemmas":"ἀλλά ἀντί μέν ὁ αἰσθητής καί  ὁ γενητός παραλαμβάνω , ὥσπερ καί ὁ παρά Πλάτων Τίμαιος λέγω “ γίγνομαι ·"},{"id":534106,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁρατὸς γὰρ ἁπτός τέ ἐστι καὶ σῶμα ἔχων’’, ἀντὶ δὲ τοῦ νοητοῦ καὶ ἀμεροῦς τὸ ἀγένητον, ὡς καὶ τοῦτο πάλιν ὁ Πλάτων’“ τί τὸ ὂν ἀεί, γένεσιν δὲ οὐκ ἔχον’’.","lemmas":"ὁρατός γάρ ἁπτός  εἰμί καί σῶμα ἔχω ’ ’ , ἀντί δέ ὁ  καί  ὁ ἀγένητος , ὡς καί οὗτος πάλιν ὁ Πλάτων ’ “ τι ὁ εἰμί ἀεί , γένεσις δέ οὐ ἔχω ’ ’ ."},{"id":534107,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅταν οὖν λέγῃ τὸ γενητὸν ἀρχὴν ἔχειν, τὸ αἰσθητόν φησι καὶ διαστατὸν ἅτε πε- ρανθὲν ἀρχὴν ἔχειν καὶ πέρας·","lemmas":"ὅταν οὖν λέγω ὁ γενητός ἀρχή ἔχω , ὁ αἰσθητός φημί καί    -  ἀρχή ἔχω καί πέρας ·"},{"id":534108,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γάρ ἐστιν ἄπειρον σῶμα·","lemmas":"οὐ γάρ εἰμί ἄπειρος σῶμα ·"},{"id":534109,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ συντί- θεται καὶ Εὔδημος, ὅτι κἂν ἐπ’ ἄλλων τινῶν ὀλίγων γενητῶν οὐκ εἰσὶν ἀρχαὶ αἱ κατὰ τὸ πρᾶγμα, ἀλλ’ ἐφ’ οὗ σημαινομένου λαμβάνει Μέλισσός εἰσι.","lemmas":"καί  -  καί Εὔδημος , ὅτι2  ἐπί ἄλλος  ὀλίγος  οὐ εἰμί ἀρχή ὁ κατά ὁ πρᾶγμα , ἀλλά ἐπί οὗ σημαίνω λαμβάνω  εἰμί ."},{"id":534110,"filename":"tlg4013.tlg004.opp-grc1","tokens":"γράφει δὲ οὕτως“ἀλλ' ἀλλ’ ἴσως ὀλίγων μὲν οὔκ εἰσιν ἀρχαί, ἐφ’ ὧν δὲ λαμβάνει εὔλογον εἶναι.","lemmas":"γράφω δέ οὕτως “ ἀλλ ' ἀλλά ἴσος ὀλίγος μέν οὐ εἰμί ἀρχή , ἐπί ὅς δέ λαμβάνω εὔλογος εἰμί ."},{"id":534111,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ τοῦτο μὲν παραχωρητέον, τὴν δὲ ἀκολούθησιν ἐπισκεπτέον’’.","lemmas":"διό οὗτος μέν παραχωρέω , ὁ δέ  ἐπισκοπέω ’ ’ ."},{"id":534112,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅταν δὲ ὁ Μέλισσος ἐπιφέρῃ“ τὸ μὴ γενόμενον ἀρχὴν οὐκ ἔχει’’, τότε λέγει ὅτι τὸ ὄντως ὂν ἀμερές ἐστι καὶ οὔτε ἀρχὴν οὕτε τελευ- τὴν ἔχει·","lemmas":"ὅταν δέ ὁ Μέλισσος ἐπιφέρω “ ὁ μή γίγνομαι ἀρχή οὐ ἔχω ’ ’ , τότε λέγω ὅτι2 ὁ ὄντως εἰμί ἀμερής εἰμί καί οὔτε ἀρχή οὔτε  - ὁ ἔχω ·"},{"id":534113,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ καὶ ἄπειρον.","lemmas":"διό καί ἤπειρος ."},{"id":534114,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὕτως οὐδέτερον τῶν ἀξιωμάτων ψευδῶς εἴληπται.","lemmas":"καί οὕτως οὐδέτερος ὁ ἀξίωμα ψευδής λαμβάνω ."},{"id":534115,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κἄν γάρ ἐστιν ἀθρόως γινομένη ἀλλοίωσις, μάλιστα μὲν εἰ καὶ πάντα τὰ μέρη ἅμα ἀλλοιοῦται, ἀλλ’ οὐχ ἅμα πᾶσα ἡ ἀλλοίωσις γίνεται, ἀλλ’ ἔχει καὶ αὐτὴ ἀρχὴν καὶ τελευτήν.","lemmas":"γάρ εἰμί ἀθρόος  ἀλλοίωσις , μάλιστα μέν εἰ καί πᾶς ὁ μέρος ἅμα ἀλλοιόω , ἀλλά οὐ ἅμα πᾶς ὁ ἀλλοίωσις γίγνομαι , ἀλλά ἔχω καί αὐτός ἀρχή καί τελευτή ."},{"id":534116,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔπειτα καὶ ἐν τῇ ἀλλοιώσει τὸ ἀλλοιούμενον οὐχὶ ἡ λευκότης ἐστίν, ἀλλὰ τὸ σῶμα κατὰ τὴν λευκότητα.","lemmas":"ἔπειτα καί ἐν ὁ ἀλλοίωσις ὁ ἀλλοιόω οὐ ὁ λευκότης εἰμί , ἀλλά ὁ σῶμα κατά ὁ λευκότης ."},{"id":534117,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ σῶμα ἀρχὴν ἔχει καὶ πέρας τὸ ἀλλοιούμενον καὶ γινόμενον οὕτως ὡς ἀλλοιούμενον.","lemmas":"ὁ δέ σῶμα ἀρχή ἔχω καί πέρας ὁ  καί  οὕτως ὡς ἀλλοιόω ."},{"id":534118,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ τὸ ἀγένητον δὲ κατὰ τοῦτο τὸ σημαινόμενον ἀληθῶς εἴρηται ἀρχὴν μὴ ἔχειν, ἀδιάστατον καὶ ἀμερὲς ὑπάρχον·","lemmas":"καί ὁ ἀγένητος δέ κατά οὗτος ὁ σημαίνω ἀληθής λέγω ἀρχή μή ἔχω ,  καί  ὑπάρχω ·"},{"id":534119,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ οὐρανὸς καὶ ὅδε ὁ κόσμος πολλῶν καὶ μακαρίων τετύχηκε παρὰ τοῦ γεννήσαντος, ἀτὰρ κενοινώνηκέ γε καὶ σώματος·","lemmas":"ὁ γάρ οὐρανός καί ὅδε ὁ κόσμος πολύς καί μακάριος τυγχάνω παρά ὁ γεννάω ,   γε καί σῶμα ·"},{"id":534120,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ μέρη ἔχει καὶ ἀρχὴν καὶ τέλος.","lemmas":"διό μέρος ἔχω καί ἀρχή καί τέλος ."},{"id":534121,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ δὲ ἀγένητον τὸ ὂν εἶναι καὶ Ἀριστοτέλης συγχωρεῖ καὶ αὐτὸ τὸ δόγμα ἀσμενίζων καὶ τὴν Μελίσσου περὶ τοῦ δόγματος ἀπόδειξιν.","lemmas":"ὁ δέ ἀγένητος ὁ εἰμί εἰμί καί Ἀριστοτέλης συγχωρέω καί αὐτός ὁ δόγμα ἀσμενίζω καί ὁ Μέλισσος περί ὁ δόγμα ἀπόδειξις ."},{"id":534122,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ Εὔδημος δὲ τὸ ἁπλῶς ὂν ἀγένητον εἶναι συγχωρεῖ λέγων“ τὸ μὲν γὰρ ἅπαν τὸ ὂν ἀθρόον μὴ γίνεσθαι καλῶς ἔχει συγχωρεῖν, ἐπειδὴ οὐχ οἷόν τε ἐκ μὴ ὄντος αὐτὸ γίνεσθαι• ἀλλὰ κατὰ μέρος γίνεσθαι πολλὰ καὶ φθείρεσθαι εὔλογον δήπου ἐστὶ καὶ ὁρῶμεν ιοῦτο’’.","lemmas":"καί Εὔδημος δέ ὁ ἁπλόος εἰμί ἀγένητος εἰμί συγχωρέω λέγω “ ὁ μέν γάρ ἅπας ὁ εἰμί  μή γίγνομαι καλός ἔχω συγχωρέω , ἐπεί οὐ  τε ἐκ μή εἰμί αὐτός γίγνομαι • ἀλλά κατά μέρος γίγνομαι πολύς καί φθείρω   εἰμί καί ὁράω  ’ ."},{"id":534123,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὕτως μὲν αἱ προτάσεις ἐλήφθησαν ἀληθῶς καὶ ἡ ἀντιστροφὴ δὲ ἐπὶ τῶν ἐξισαζόντων οὐ κωλύεται ἀπὸ τοῦ ἡγουμένου γίνεσθαι·","lemmas":"καί οὕτως μέν ὁ πρότασις λαμβάνω ἀληθής καί ὁ  δέ ἐπί ὁ  οὐ κωλύω ἀπό ὁ  γίγνομαι ·"},{"id":534124,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς ὅταν εἴπωμεν ἱεῖ ἄνθρωπός ἐστι, καὶ ζῷον λογικὸν θνητόν ἐστι’, καὶ ἱεῖ μὴ ἔστιν ἄνθρωπος, οὐδὲ ζῷον λογικὸν θνητόν’.","lemmas":"ὡς ὅταν λέγω ἵημι ἄνθρωπος εἰμί , καί ζῷον λογικός θνητός εἰμί ’ , καί ἵημι μή εἰμί ἄνθρωπος , οὐδέ ζῷον λογικός θνητός ’ ."},{"id":534125,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ τοίνυν τὸ γενητὸν ἐξισάζει πρὸς τὸ ἀρχὴν ἔχον καὶ τέλος, οὐδὲν διαφέρει καὶ ἀπὸ τοῦ ἡγουμένου ἀντιστρέψαι.","lemmas":"εἰ τοίνυν ὁ γενητός  πρός ὁ ἀρχή ἔχω καί τέλος ,  διαφέρω καί ἀπό ὁ   ."},{"id":534126,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐξισάζει γὰρ καὶ τὸ ἀγένητον τῷ ἀρ- χὴν μὴ ἔχοντι, οὐκέτι τοῦ κατὰ τὸν οὐρανὸν καὶ ὅλως τὰ ἀίδια σώματα παραδείγματος ἐνοχλοῦντος ἡμᾶς.","lemmas":"γάρ καί ὁ ἀγένητος τῷ  -  μή ἔχω , οὐκέτι ὁ κατά ὁ οὐρανός καί ὅλος ὁ ἀΐδιος σῶμα παράδειγμα ἐνοχλέω ἐγώ ."},{"id":534127,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀγένητα γὰρ ταῦτα οὐχ ὡς ἀμερῆ, ἀλλ’ ὡς μὴ ἀπ’ ἀρχῆς χρόνου γεγενημένα.","lemmas":"γάρ οὗτος οὐ ὡς ἀμερής , ἀλλά ὡς μή ἀπό ἀρχή χρόνος  ."},{"id":534128,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐγκαλεῖται δὲ ὁ Μέλισσος καὶ ὡς τῆς ἀρχῆς πολλαχῶς λεγομένης ἀντὶ τῆς κατὰ τὸν χρόνον ἀρχῆς, ἥτις ὑπάρχει τῷ γενητῷ, τὴν κατὰ τὸ πρᾶγμα λαβών, ἥτις καὶ τοῖς ἀθρόως μεταβάλλουσιν οὐχ ὑπάρχει.","lemmas":"ἐγκαλέω δέ ὁ Μέλισσος καί ὡς ὁ ἀρχή πολλαχῶς λέγω ἀντί ὁ κατά ὁ χρόνος ἀρχή , ὅστις ὑπάρχω τῷ  , ὁ κατά ὁ πρᾶγμα λαμβάνω , ὅστις καί ὁ ἀθρόος μεταβάλλω οὐ ὑπάρχω ."},{"id":534129,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔοικε δὲ αὐτὸς καὶ πρὸ τοῦ Ἀριστοτέλους τεθεᾶσθαι καλῶς ὅτι πᾶν σῶμα, καὶ τὸ ἀίδιον, πεπερασμένον ὑπάρχον πεπερασμένην ἔχει δύναμιν καὶ ὅσον ἐφ’ ἑαυτῷ ἀεὶ ἐν τέλει χρόνου ἐστί, διὰ δὲ τὴν ἀεικίνητον τοῦ παράγοντος ἐπιστασίαν καὶ ἐν ἀρχῇ ἀεί ἐστι καὶ ἀίδιον ὑπάρχει, ὥστε τὸ κατὰ μέγεθος ἀρχὴν καὶ τέλος ἔχον καὶ κατὰ χρόνον ἔχει ταῦτα καὶ ἀνάπαλιν.","lemmas":"ἔοικα δέ αὐτός καί πρό ὁ Ἀριστοτέλης  καλός ὅτι2 πᾶς σῶμα , καί ὁ  , περαίνω ὑπάρχω περαίνω ἔχω δύναμις καί ὅσος ἐπί ἑαυτοῦ ἀεί ἐν τέλος χρόνος εἰμί , διά δέ ὁ ἀεικίνητος ὁ παράγω ἐπιστασία καί ἐν ἀρχή ἀεί εἰμί καί  ὑπάρχω , ὥστε ὁ κατά μέγεθος ἀρχή καί τέλος ἔχω καί κατά χρόνος ἔχω οὗτος καί  ."},{"id":534130,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀρχὴν ἔχον χρόνου καὶ τέλος οὐχ ἅμα πᾶν ἐστι.","lemmas":"ὁ γάρ ἀρχή ἔχω χρόνος καί τέλος οὐ ἅμα πᾶς εἰμί ."},{"id":534131,"filename":"tlg4013.tlg004.opp-grc1","tokens":"διὸ ποιεῖται μὲν τὴν ἀπόδειξιν ἀπὸ τῆς κατὰ χρόνον ἀρχῆς καὶ τελευτῆς.","lemmas":"διό ποιέω μέν ὁ ἀπόδειξις ἀπό ὁ κατά χρόνος ἀρχή καί τελευτή ."},{"id":534132,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἄναρχον δὲ οὕτως καὶ ἀτελεύτητον οὔ φησιν εἶναι ὃ μὴ πᾶν ἐστι, τουτέστιν ὃ μὴ ἅμα ὅλον ἐστίν·","lemmas":"δέ οὕτως καί ἀτελεύτητος οὐ φημί εἰμί ὅς μή πᾶς εἰμί ,  ὁ μή ἅμα ὅλος εἰμί ·"},{"id":534133,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅπερ τοῖς ἀμερέσιν ὑπάρχει καὶ τῷ ὄντι ἀπείροις, τῷ δέ γε ἀπλῶς ὄντι καὶ κυριώτατα·","lemmas":"ὅς ὁ  ὑπάρχω καί τῷ εἰμί  , ὁ δέ γε  εἰμί καί κύριος ·"},{"id":534134,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τῷ γὰρ ὄντι πᾶν ἐκεῖνό ἐστι.","lemmas":"τῷ γάρ εἰμί πᾶς ἐκεῖνος εἰμί ."},{"id":534135,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγει δὲ ταῦτα οὕτως ὁ Μέλισσος“ ὄτε τοίνυν οὐκ ἐγένετο, ἔστι δέ, ἀεὶ ἦν καὶ ἀεὶ ἔσται καὶ ἀρχὴν οὐκ ἔχει οὐδὲ τελευτήν, ἀλλ’ ἄπειρόν ἐστιν.","lemmas":"λέγω δέ οὗτος οὕτως ὁ Μέλισσος “  τοίνυν οὐ γίγνομαι , εἰμί δέ , ἀεί εἰμί καί ἀεί εἰμί καί ἀρχή οὐ ἔχω οὐδέ τελευτή , ἀλλά ἄπειρος εἰμί ."},{"id":534136,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ ἐγένετο, ἀρχὴν ἄν εἶχεν ἤρξατο γὰρ ἄν ποτε γινόμενον) καὶ τελευτήν ἐτελεύτησε γὰρ ἄν ποτε γινόμενον)• εἰ δὲ μήτε ἤρξατο μήτε ἐτελεύτησεν ἀεί τε ἦν καὶ ἀεὶ ἔσται, οὐκ ἔχει ἀρχὴν οὐδὲ τελευτήν·","lemmas":"εἰ μέν γάρ γίγνομαι , ἀρχή ἄν ἔχω ἄρχω γάρ ἄν ποτε  ) καί τελευτή τελευτάω γάρ ἄν ποτε  ) • εἰ δέ  ἄρχω  τελευτάω ἀεί τε εἰμί καί ἀεί  ,  ἔχω ἀρχή οὐδέ τελευτή ·"},{"id":534137,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἀεὶ εἶναι ἀνυστὸν ὅ τι μὴ πᾶν ἐστι’’.","lemmas":"οὐ γάρ ἀεί εἰμί ἀνυστός ὅς τις μή πᾶς εἰμί ’ ’ ."},{"id":534138,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ὅτι μὲν τὸ “ ποτὲ” χρονικόν ἐστι, δῆλον·","lemmas":"καί ὅτι2 μέν ὁ  ποτε ” χρονικός εἰμί , δῆλος ·"},{"id":534139,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ“ γινόμενον” τὸ κατ’ οὐσίαν γενητὸν εἶπεν, ὃ ἕως ἂν ᾖ γινόμενόν ἐστι καὶ οὐκ ὄν, δῆλον ἐκ τοῦ ἐτελεύτησε γὰρ ἄν ποτε γινόμενον ὄν” καὶ ἐκ τοὐ“ οὐ γὰρ ἀεὶ εἶναι ἀνυστὸν ὅ τι μὴ πάν ἐστι’’, ὡς τοῦ| ἀεὶ ὄντος, ὃ καὶ πᾶν ἐστιν, ἀντικειμένου τῷ γενητῷ.","lemmas":"ὅτι2 δέ “  ” ὁ κατά οὐσία γενητός λέγω ,  ἕως ἄν   εἰμί καί οὐ εἰμί , δῆλος ἐκ ὁ τελευτάω γάρ ἄν ποτε  εἰμί ” καί ἐκ  “ οὐ γάρ ἀεί εἰμί ἀνυστός ὅς τι μή  εἰμί ’ ’ , ὡς ὁ | ἀεί εἰμί ,  καί πᾶς εἰμί ,  ὁ  ."},{"id":534140,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ ὥσπερ τὸ “ ποτὲ γενόμενον πεπερασμένον τῇ οὐσίᾳ φησίν, οὕτω καὶ τὸ ἀεὶ ὂν ἄπειρον λέγει τῇ οὐσίᾳ, σαφὲς πεποίηκεν εἰπών“ ἀλλ’ ὥσπερ ἔστιν ἀεί, οὕτω καὶ τὸ μέγεθος ἄπειρον ἀεὶ χρὴ εῖναι”.","lemmas":"ὅτι2 δέ ὥσπερ ὁ  ποτε γίγνομαι περαίνω ὁ οὐσία φημί , οὕτως καί ὁ ἀεί εἰμί ἤπειρος λέγω ὁ οὐσία , σαφής ποιέω λέγω “ ἀλλά ὥσπερ εἰμί ἀεί , οὕτως καί ὁ μέγεθος ἤπειρος ἀεί χρή  ” ."},{"id":534141,"filename":"tlg4013.tlg004.opp-grc1","tokens":"μέγεθος δὲ οὐ τὸ διαστατόν φησιν·","lemmas":"μέγεθος δέ οὐ ὁ διαστατός φημί ·"},{"id":534142,"filename":"tlg4013.tlg004.opp-grc1","tokens":"αὐτὸς γὰρ ἀδιαίρετον τὸ ὂν δείκνυσιν·","lemmas":"αὐτός γάρ ἀδιαίρετος ὁ εἰμί δείκνυμι ·"},{"id":534143,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ εἰ γὰρ διῄρηται, φησί, τὸ ἐόν, κινεῖται.","lemmas":"“ εἰ γάρ  , φημί , ὁ εἰμί , κινέω ."},{"id":534144,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κινούμενον δὲ οὐκ ἄν εἴη ἅμα.’","lemmas":"κινέω δέ οὐ ἄν εἰμί ἅμα . ’"},{"id":534145,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ μέγεθος τὸ δίαρμα αὐτὸ λέγει τῆς ὑποστάσεως.","lemmas":"μέγεθος ὁ δίαρμα αὐτός λέγω ὁ ὑπόστασις ."},{"id":534146,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι γὰρ ἀσώματον εἶναι βούλεται τὸ ὄν, ἐδήλωσεν εἰπών“ εἰ μὲν ὂν εἴη, δεῖ αὐτὸ ἓν εἶναι.","lemmas":"ὅτι2 γάρ ἀσώματος εἰμί βούλομαι ὁ εἰμί , δηλόω λέγω “ εἰ μέν εἰμί ἐάω , δέω αὐτός  εἰμί ."},{"id":534147,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἓν δὲ ὂν δεῖ αὐτὸ σῶμα μὴ ἔχειν’’.","lemmas":"δέ εἰμί δέω αὐτός σῶμα μή ἔχω ’ ’ ."},{"id":534148,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ ἐφεξῆς δὲ τῷ ἀιδίῳ τὸ ἄπειρον κατὰ τὴν οὐσίαν συνέταξεν εἰπών“ ἀρχήν τε καὶ τέλος ἔχον ἀπὸ δὲ τοῦ ἀπείρου τὸ ἓν συνελογίσατο ἐκ τοῦ“ εἰ μὴ ἓν εἴη, περανεῖ πρὸς ἄλλο’’.","lemmas":"καί ἐφεξῆς δέ τῷ  ὁ ἄπειρος2 κατά ὁ οὐσία συντάσσω λέγω “ ἀρχή τε καί τέλος ἔχω ἀπό δέ ὁ  ὁ  συλλογίζομαι ἐκ ὁ “ εἰ μή  ἐάω ,  πρός ἄλλος ’ ’ ."},{"id":534149,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τοῦτο δὲ αἰτιᾶται Εὔδημος ὡς ἀδιορίστως λεγόμενον γράφων οὕτως·","lemmas":"οὗτος δέ αἰτιάομαι Εὔδημος ὡς ἀδιόριστος λέγω γράφω οὕτως ·"},{"id":534150,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ εἰ δὲ δὴ συγχωρήσειέ τις ἄπειρον εἶναι τὸ ὄν, διὰ τί καὶ ἓν ἔσται;","lemmas":"εἰ δέ δή  τις ἤπειρος εἰμί ὁ  , διά τίς καί   ;"},{"id":534151,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ δὴ διότι πλείονα, περανεῖ πῃ πρὸς ἄλληλα.","lemmas":"οὐ γάρ δή διότι πολύς ,  πη πρός  ."},{"id":534152,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δοκεῖ γὰρ καὶ ὁ παρελη- λυθὼς χρόνος ἄπειρος εἶναι περαίνων πρὸς τὸν παρόντα.","lemmas":"δοκέω γάρ καί ὁ  -  χρόνος ἄπειρος εἰμί περαίνω πρός ὁ πάρειμι ."},{"id":534153,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πάντῃ μὲν οὖν ἄπειρα τὰ πλείω τάχα οὐκ ἂν εἴη, ἐπὶ θάτερα δὲ φανεῖται ἐνδέχεσθαι.","lemmas":"πᾶς μέν οὖν ἄπειρος ὁ  τάχα οὐ ἄν εἰμί , ἐπί ἕτερος δέ φαίνω ἐνδέχομαι ."},{"id":534154,"filename":"tlg4013.tlg004.opp-grc1","tokens":"χρὴ οὖν διορίσαι, πῶς ἄπειρα οὐκ ἂν εἴη, εἰ πλείω.","lemmas":"χρή οὖν διορίζω , πῶς  οὐ ἄν εἰμί , εἰ πολύς ."},{"id":534155,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ p.","lemmas":"“  ."},{"id":534156,"filename":"tlg4013.tlg004.opp-grc1","tokens":"186 a 16 ἔπειτα διὰ τί ἀκίνητον, εἰ ἕν;","lemmas":"ἔπειτα διά τι ἀκίνητος , εἰ  ;"},{"id":534157,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ Ὀ Μέλισσος δείξας τὸ ἄπειρον ἐκ τοῦ μήτε ἀρχὴν μήτε τέλος ἔχειν, ἐκ δὲ τοῦ ἀπείρου τὸ ἓν εἶναι, ἐφεξῆς καὶ ὅτι ἀκίνητον δείκνυσιν, ὡς ὁ Ἀλέξαν- δρός φησι, τῷ τὸ κινούμενον ἢ διὰ πλήρους ὀφείλειν κινεῖσθαι ἡ διὰ κενοῦ, οὕτω δὲ καὶ ἄλλο τι ἔσεσθαι).","lemmas":"“  Μέλισσος δείκνυμι ὁ ἄπειρος2 ἐκ ὁ  ἀρχή μήτε τέλος ἔχω , ἐκ δέ ὁ  ὁ  εἰμί , ἐφεξῆς καί ὅτι2 ἀκίνητος δείκνυμι , ὡς ὁ  -  φημί , τῷ ὁ κινέω τίη διά  ὀφείλω κινέω ὁ διά  , οὕτως δέ καί ἄλλος τις εἰμί ) ."},{"id":534158,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ διὰ μὲν πλήρους οὐχ οἷόν τέ τι κι- νηθῆναι, κενὸν δὲ μὴ δύνασθαι ἐν τοῖς οὖσιν εἶναι μηδὲν γὰρ εἶναι τὸ κενόν, ὄντος τε μηκέτι ἔσεσθαι ἄπειρον τὸ ὄν·","lemmas":"ὅτι2 δέ διά μέν  οὐ     -  , κενός δέ μή δύναμαι ἐν ὁ εἰμί εἰμί  γάρ εἰμί ὁ κενός , εἰμί τε μηκέτι εἰμί ἤπειρος ὁ εἰμί ·"},{"id":534159,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ εἴη μεθίστασθαι δυνάμενον ἐν ἑαυτῷ, δῆλον ὡς μεῖζονἄν αὐτοῦ εἴη, οὐδὲν δὲ μεῖζον τοὐ ἀπείρου).","lemmas":"εἰ γάρ εἰμί   ἐν ἑαυτοῦ , δῆλος ὡς μέγας ἄν αὐτός εἰμί ,  δέ μέγας οὐ ἤπειρος ) ."},{"id":534160,"filename":"tlg4013.tlg004.opp-grc1","tokens":".","lemmas":"."},{"id":534161,"filename":"tlg4013.tlg004.opp-grc1","tokens":".","lemmas":"."},{"id":534162,"filename":"tlg4013.tlg004.opp-grc1","tokens":"\" ταῦτα μὲν οὖν οὕτως αὐτῇ λέξει φησὶν ὁ Ἀλέξανδρος, καὶ ὡς τὴν κατὰ τόπον κίνησιν ἀναιροῦντος τοῦ Μελίσσου μόνην, οὐ μὴν καὶ τὴν ἀλλοίωσιν, οὕτως ποιεῖται τὴν ἐξήγησιν διὰ τὸ ὑπὸ τοῦ Ἀριστοτέλους εἰρημένον τὸ ἔπειτα ἀλλοίωσις διὰ τί οὐκ ἂν εἴη.","lemmas":"\" οὗτος μέν οὖν οὕτως αὐτός λέγω φημί ὁ Ἀλέξανδρος , καί ὡς ὁ κατά τόπος κίνησις ἀναιρέω ὁ Μέλισσος μόνος , οὐ μήν καί ὁ ἀλλοίωσις , οὕτως ποιέω ὁ ἐξήγησις διά ὁ ὑπό ὁ Ἀριστοτέλης λέγω ὁ ἔπειτα ἀλλοίωσις διά τι οὐ ἄν εἰμί ."},{"id":534163,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐμοὶ δὲ δοκεῖ συμπεραινόμενος ὁ Μέλισσος τὰ περὶ τοῦ ὄντος εἰρημένα, ὅτι ἀγένητον καὶ ἀίδιον καὶ ἄπειρον καὶ ἓν καὶ ὅμοιον, ἐκ τούτων καὶ τὰς ἄλλας πάσας κινήσεις τὰς περὶ τὴν γένεσιν ἀφαιρεῖν ἀπὸ τοῦ ὄντος, καὶ πρῶτον μὲν δεικνύναι ὅτι οὔτε ὡς ἀπολλύμενον οὔτε ὡς αὐξόμενον ἢ μειούμενον οὔτε ὡς ἀλλοιούμενον κι- νεῖται τὸ ὂν ἢ ὅλως ἑτεροιούμενον, ὅπερ κοινὸν αὐξήσεως ἂν εἴη καὶ ἀλ- λοιώσεως.","lemmas":"δέ δοκέω  ὁ Μέλισσος ὁ περί ὁ εἰμί λέγω , ὅτι2 ἀγένητος καί  καί ἤπειρος καί  καί ὅμοιος , ἐκ οὗτος καί ὁ ἄλλος πᾶς κίνησις ὁ περί ὁ γένεσις ἀφαιρέω ἀπό ὁ εἰμί , καί πρῶτος μέν δείκνυμι ὅτι2 οὔτε ὡς ἀπόλλυμι οὔτε ὡς αὐξάνω τίη μειόω οὔτε ὡς ἀλλοιόω  - νέω3 ὁ εἰμί ἤ ὅλος  , ὅς κοινός αὔξησις ἄν εἰμί καί  -  ."},{"id":534164,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτε γὰρ ἀίδιον οὔτε ἄπειρον οὔτε ἓν οὔτε ὅμοιον ἄν εἴη ταῦτα πάσχον·","lemmas":"οὔτε γάρ ἀΐδιος οὔτε ἤπειρος οὔτε  οὔτε ὅμοιος ἄν εἰμί οὗτος πάσχω ·"},{"id":534165,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἶτα ὅτι οὐδὲ κενόν·","lemmas":"εἶτα ὅτι2 οὐδέ  ·"},{"id":534166,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ κενόν, οὐχὶ σώματος ἀλλὰ κενὸν τοῦ ὄντος, οὐδέν ἐστι.","lemmas":"ὁ γάρ κενός , οὐ σῶμα ἀλλά  ὁ εἰμί , οὐδείς εἰμί ."},{"id":534167,"filename":"tlg4013.tlg004.opp-grc1","tokens":"προλαβὼν οὖν ὅτι τὸ ὂν πλέων ἐστί, ταὐτὸν δὲ εἰπεῖν πλῆρες, καὶ δείξας ὅτι κενὸν οὐκ ἔστι, συνάγει ὅτι οὐκ ἄν κινοῖτο κατὰ τόπον οὔτε ὡς εἰς ἄλλον παρ’ ἑαυτὸ τόπον, οὐ γάρ ἐστί τι κενὸν τοῦ ὄντος εἰς ὃ κινηθῇ, οὔτε εἰς ἑαυτό.","lemmas":"προλαμβάνω οὖν ὅτι2 ὁ εἰμί πλέω εἰμί , αὐτός δέ λέγω πλήρης , καί δείκνυμι ὅτι2  οὐ εἰμί , συνάγω ὅτι2 οὐ ἄν κινέω κατά τόπος οὔτε ὡς εἰς ἄλλος παρά  τόπος , οὐ γάρ εἰμί τι κενός ὁ εἰμί εἰς ὅς κινέω , οὔτε εἰς ἑαυτοῦ ."},{"id":534168,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐξ ἀραιοτέρου γὰρ πυκνότερον ἦν ἀνάγκη γενέσθαι.","lemmas":"ἐκ  γάρ πυκνός εἰμί ἀνάγκη γίγνομαι ."},{"id":534169,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πυκνὸν δὲ καὶ ἀραιὸν οὐκ ἄν εἴη.","lemmas":"πυκνός δέ καί ἀραιός οὐ ἄν εἰμί ."},{"id":534170,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀραιὸν κενόν τι ἔχει, τὸ δὲ κενὸν οὐκ ἔστιν οὕτε ὅλως οὔτε ἐν αὐτῷ μάλιστα, διότι πλέων ἐστίν.","lemmas":"ὁ γάρ ἀραιός κενός τις ἔχω , ὁ δέ   εἰμί  ὅλος οὔτε ἐν αὐτός μάλιστα , διότι πλέω εἰμί ."},{"id":534171,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτι δὲ πλέων ἐστὶ τὸ ὄν, δείκνυσιν ἐκ τοῦ μηδὲν εἰς ἑαυτὸ εἰσδέχεσθαι• εἰ γὰρ εἰσδέχοιτο, κενόν τι εἶναι του ὄντος, κενὸν δὲ μὴ εἶναι.","lemmas":"ὅτι2 δέ πλέω εἰμί ὁ εἰμί , δείκνυμι ἐκ ὁ  εἰς ἑαυτοῦ εἰσδέχομαι • εἰ γάρ  , κενός τις εἰμί  εἰμί , κενός δέ μή εἰμί ."},{"id":534172,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ὅτι δὲ οὐχ ὡς ὁ Ἀλέξανδρος ἤκουσεν, οὕτως ἡ ἀπόδειξις προῆλθεν ἐκ τοῦ τὸ κινούμενον ἢ διὰ πλήρους ὀφείλειν κινεῖσθαι ἢ διὰ κενοῦ, ἀλλ’ ὅτι δεῖ αὐτὸ τὸ ὂν πλῆρες εἶναι, δηλοῖ καὶ ὁ Εὔδημος λέγων“ ἀκίνητον δὲ δὴ πῶς;","lemmas":"ὅτι2 δέ οὐ ὡς ὁ Ἀλέξανδρος ἀκούω , οὕτως ὁ ἀπόδειξις προέρχομαι ἐκ ὁ ὁ κινέω τίη διά  ὀφείλω κινέω τίη διά  , ἀλλά ὅτι2 δέω αὐτός ὁ  πλήρης εἰμί , δηλόω καί ὁ Εὔδημος λέγω “ ἀκίνητος δέ δή πῶς ;"},{"id":534173,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἢ ὅτι πλῆρες.","lemmas":"τίη ὅτι2 πλήρης ."},{"id":534174,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πλῆρες δέ, ὅτι οὐκ ἔστιν ἄπειρον κενοῦ μετέχον. ’","lemmas":"πλήρης δέ , ὅτι2 οὐ εἰμί ἤπειρος   ."},{"id":534175,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ἀλλ’ ἐπειδὴ κἄν ἀρχαιοπρεπῶς ἀλλ’ οὐκ ἀσαφῶς ταῦτα καὶ ὁ Μέλισσος ἔγραψε, παρακείσθω καὶ αὐτὰ τὰ ἀρχαῖα γράμματα πρὸς τὸ δύνασθαι τοὺς ἐντυγχάνοντας ἀκριβεστέρους γίνεσθαι κριτὰς τῶν προσφυεστέρων ἐξηγήσεων.","lemmas":"ἀλλά ἐπεί   ἀλλά οὐ ἀσαφής οὗτος καί ὁ Μέλισσος γράφω ,  καί αὐτός ὁ ἀρχαῖος γράμμα πρός ὁ δύναμαι ὁ ἐντυγχάνω  γίγνομαι κριτής ὁ   ."},{"id":534176,"filename":"tlg4013.tlg004.opp-grc1","tokens":"λέγει δ’ οὖν ὁ Μέλισσος οὕτως τὰ πρότερον εἰρημένα συμπεραινόμενος καὶ οὕτως τὰ περὶ τῆς κινήσεως ἐπάγων.","lemmas":"λέγω  οὖν ὁ Μέλισσος οὕτως ὁ πρότερος λέγω  καί οὕτως ὁ περί ὁ κίνησις ἐπάγω ."},{"id":534177,"filename":"tlg4013.tlg004.opp-grc1","tokens":"“ Οὔτως οὕτως οὖν ἀίδιόν ἐστι καὶ ἄπειρον καὶ ἓν καὶ ὅμοιον πᾶν.","lemmas":"οὕτως οὖν  εἰμί καί ἄπειρος καί  καί ὅμοιος πᾶς ."},{"id":534178,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ οὔτ’ ἀν’ ἀπόλοιτο οὔτε μεῖζον γίνοιτο οὔτε μετακοσμέοιτο οὔτε ἀλγεῖ οὔτε ἀνιᾶται.","lemmas":"καί  ἀνά ’ ἀπόλλυμι οὔτε μέγας γίγνομαι οὔτε  οὔτε ἀλγέω οὔτε ἀνιάω ."},{"id":534179,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γάρ τι τούτων πάσχοι, οὐκ ἄν ἔτι ἓν εἴη.","lemmas":"εἰ γάρ τι οὗτος  , οὐ ἄν ἔτι  εἰμί ."},{"id":534180,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ γὰρ ἑτεροιοῦται, ἀνάγκη τὸ ἐὸν μὴ ὅμοιον εἶναι, ἀλλὰ ἀπόλ- λυσθαι τὸ πρόσθεν ἐόν, τὸ δὲ οὐκ ἐὸν γίνεσθαι.","lemmas":"εἰ γάρ ἑτεροιόω , ἀνάγκη ὁ εἰμί μή ὅμοιος εἰμί , ἀλλά  -  ὁ πρόσθεν  , ὁ δέ οὐ εἰμί γίγνομαι ."},{"id":534181,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ τοίνυν τριχὶ μιῇ μυ- ρίοις ἔτεσιν ἑτεροῖον γίνοιτο τὸ πᾶν, ὀλεῖται ἄν ἐν τῷ παντὶ χρόνῳ.","lemmas":"εἰ τοίνυν    -  ἔτος ἑτεροῖος γίγνομαι ὁ πᾶς , ὄλλυμι ἄν ἐν ὁ πᾶς χρόνος ."},{"id":534182,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ἀλλ’ οὐδὲ μετακοσμηθῆναι ἀνυστόν·","lemmas":"οὐδέ  ἀνυστός ·"},{"id":534183,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὁ γὰρ κόσμος ὁ πρόσθεν ἐὼν οὐκ ἀπόλλυται οὔτε ὁ μὴ ἐὼν γίνεται.","lemmas":"ὁ γάρ κόσμος ὁ πρόσθεν εἰμί οὐ ἀπόλλυμι οὔτε ὁ μή εἰμί γίγνομαι ."},{"id":534184,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅτε δὲ μήτε προσγίνεται μηδὲν μήτε ἀπόλλυται μήτε ἑτεροιοῦται, πῶς ἄν μετακοσμηθὲν τῶν ἐόντων τι ᾖ.","lemmas":"ὅτε δέ     ἀπόλλυμι  ἑτεροιόω , πῶς ἄν  ὁ εἰμί τις εἰμί ."},{"id":534185,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γάρ τι ἐγίνετο ἑτεροῖον, ἤδη ἄν καὶ μετακοσμηθείη·","lemmas":"εἰ μέν γάρ τις γίγνομαι ἑτεροῖος , ἤδη ἄν καί  ·"},{"id":534186,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ ἀλγεῖ·","lemmas":"οὐδέ ἀλγέω ·"},{"id":534187,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἄν πᾶν εἴη ἀλγέον·","lemmas":"οὐ γάρ ἄν πᾶς εἰμί  ·"},{"id":534188,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐ γὰρ ἄν δύναιτο ἀεὶ εἶναι χρῆμα ἀλγέον οὐδὲ ἔχει ἴσην δύ- ναμιν τῷ ὑγιεῖ·","lemmas":"οὐ γάρ ἄν δύναμαι ἀεί εἰμί χρῆμα  οὐδέ ἔχω ἴσος  -  τῷ  ·"},{"id":534189,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὔτ’ ἄν ὅμοιον εἴη, εἰ ἀλγέοι·","lemmas":"ἄν ὅμοιος εἰμί , εἰ  ·"},{"id":534190,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀπογινομένου γάρ τευ ἄν ἀλγέοι ἢ προσγινομένου, κοὐκ ἄν ἔτι ὅμοιον εἴη.","lemmas":"γάρ  ἄν  τίη  , οὐ ἄν ἔτι ὅμοιος εἰμί ."},{"id":534191,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδ’ ἄν τὸ ὑγιὲς ἀλγῆσαι δύναιτο·","lemmas":"οὐδέ ἄν ὁ ὑγιής ἀλγέω δύναμαι ·"},{"id":534192,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀπὸ γὰρ ἄν ὄλοιτο τὸ ὑγιὲς καὶ τὸ ἐὸν, τὸ δὲ οὐκ ἐὸν γένοιτο.","lemmas":"ἀπό γάρ ἄν ὄλλυμι ὁ ὑγιής καί ὁ εἰμί , ὁ δέ οὐ εἰμί γίγνομαι ."},{"id":534193,"filename":"tlg4013.tlg004.opp-grc1","tokens":"καὶ περὶ τοῦ ἀνιᾶσθαι ωὐτὸς λόγος τῷ ἀλγέοντι.","lemmas":"καί περί ὁ ἀνιάω αὐτός λόγος τῷ ἀλγέω ."},{"id":534194,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ κενεόν ἐστιν οὐδέν• τὸ γὰρ κενεὸν οὐδέν ἐστιν·","lemmas":"οὐδέ κενός εἰμί οὐδείς • ὁ γάρ κενός οὐδείς εἰμί ·"},{"id":534195,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐκ ἄν οὖν εἴη τό γε μηδέν.","lemmas":"οὐ ἄν οὖν εἰμί ὁ γε  ."},{"id":534196,"filename":"tlg4013.tlg004.opp-grc1","tokens":"οὐδὲ κινεῖται·","lemmas":"οὐδέ κινέω ·"},{"id":534197,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὑποχωρῆσαι γὰρ οὐκ ἔχει οὐδαμῇ, ἀλλὰ πλέων ἐστίν.","lemmas":"ὑποχωρέω γάρ οὐ ἔχω οὐδαμῇ , ἀλλά πλέω εἰμί ."},{"id":534198,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν γὰρ κενεὸν ἦν, ὑπεχώρει ἄν εἰς τὸ κενόν·","lemmas":"εἰ μέν γάρ κενός εἰμί , ὑποχωρέω ἐάν εἰς ὁ κενός ·"},{"id":534199,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κενοῦ δὲ μὴ ἐόντος οὐκ ἔχει ὅκῃ ὑποχω- ῥήσει.","lemmas":"δέ μή εἰμί οὐ ἔχω   -  ."},{"id":534200,"filename":"tlg4013.tlg004.opp-grc1","tokens":"πυκνὸν δὲ καὶ ἀραιὸν οὐκ ἂν εἴη·","lemmas":"πυκνός δέ καί ἀραιός οὐ ἄν εἰμί ·"},{"id":534201,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὸ γὰρ ἀραιὸν οὐκ ἀνυστὸν πλέων εἶναι ὁμοίως τῷ πυκνῷ, ἀλλ’ ἤδη τὸ ἀραιόν γε κενεώτερον γίνεται τοῦ πυκνοῦ.","lemmas":"ὁ γάρ ἀραιός οὐ ἀνυστός πλέω εἰμί ὅμοιος τῷ  , ἀλλά ἤδη ὁ ἀραιός γε  γίγνομαι ὁ πυκνός ."},{"id":534202,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κρίσιν δὲ ταύτην χρὴ ποιήσασθαι τοῦ πλέω καὶ τοῦ μὴ πλέω·","lemmas":"κρίσις δέ οὗτος χρή ποιέω ὁ  καί ὁ μή πολύς ·"},{"id":534203,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ μὲν οὖν χωρεῖ τι ἢ εἰσδέχεται, οὐ πλέων• εἰ δὲ μήτε χωρεῖ μήτε εἰσ- δέχεται, πλέων.","lemmas":"εἰ μέν οὖν χωρέω τις ἤ εἰσδέχομαι , οὐ πλέω • εἰ δέ  χωρέω μήτε  - δέχομαι , πλέω ."},{"id":534204,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀνάγκη τοίνυν πλέων εἶναι, εἰ κενὸν μὴ ἔστιν.","lemmas":"ἀνάγκη τοίνυν πλέω εἰμί , εἰ κενός μή εἰμί ."},{"id":534205,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ τοίνυν πλέων ἐστίν, οὐ κινεῖται.’","lemmas":"εἰ τοίνυν  εἰμί , οὐ κινέω . ’"},{"id":534206,"filename":"tlg4013.tlg004.opp-grc1","tokens":"’ ταῦτα μὲν οὖν τὰ τοῦ Μελίσσου.","lemmas":"οὗτος μέν οὖν ὁ ὁ Μέλισσος ."},{"id":534207,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ο δὲ Ἀριστοτέλης αἰτιᾶται πρῶτον μὲν διὰ τί ἀνάγκη, εἰ ὅν ἐστι μὴ κινεῖσθαι κατὰ τόπον, εἴπερ δύναται καὶ ὅλα ἐν ἑνὶ καὶ τῷ αὐτῷ τόπῳ μένοντα κινεῖσθαι τῇ τῶν μορίων ἀντιπεριστάσει, κενοῦ τινος μὴ δεόμενα, καθάπερ καὶ τόδε τὸ ὕδωρ ἐν ἑνὶ καὶ τῷ αὐτῷ μένον ἀγγείῳ δονούμενον.","lemmas":"δέ Ἀριστοτέλης αἰτιάομαι πρῶτος μέν διά τι ἀνάγκη , εἰ ὅς εἰμί μή κινέω κατά τόπος , εἴπερ δύναμαι καί ὅλος ἐν  καί ὁ αὐτός τόπος μένω κινέω ὁ ὁ μόριος  ,  τις μή δέω , καθά καί  ὁ ὕδωρ ἐν  καί τῷ αὐτός μένω   ."},{"id":534208,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τί οὖν κωλύει καὶ τὸ πᾶν μήτε ἀπολιμπάνον τὸν τόπον μήτε ἐπιλαμβάνον κινεῖσθαι, τῶν ἐν αὐτῷ μορίων κινουμένων τῇ ἀντιπεριστάσει τῇ πρὸς ἄλ- ληλα, καθάπερ καὶ ἡ ὅλη σφαῖρα περὶ μένοντας τοὺς πόλους καὶ τὸν ἄξονα κινουμένη φαίνεται, καὶ πᾶσα σφαῖρα καὶ κῶνος καὶ κύλινδρος;","lemmas":"τι οὖν κωλύω καί ὁ πᾶς   ὁ τόπος   κινέω , ὁ ἐν αὐτός μόριον κινέω ὁ  ὁ πρός  -  , καθά καί ὁ ὅλος σφαῖρα περί μένω ὁ πόλος καί ὁ ἄξων κινέω φαίνω , καί πᾶς σφαῖρα καί  καί κύλινδρος ;"},{"id":534209,"filename":"tlg4013.tlg004.opp-grc1","tokens":"δύναται γὰρ κινεῖσθαί τι κατὰ τόπον καὶ μὴ ἀμεῖβον τόπον ἐκ τόπου, ὡς εἴρηται.","lemmas":"δύναμαι γάρ κινέω τις κατά τόπος καί μή ἀμείβω τόπος ἐκ τόπος , ὡς λέγω ."},{"id":534210,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥσπερ δέ φησι μέρος ὕδατος κινεῖται ἐν ἑαυτῷ, οὕτως τί κωλύει καὶ τὸ πᾶν ὄν;","lemmas":"ὥσπερ δέ φημί μέρος ὕδωρ  ἐν ἑαυτοῦ , οὕτως τι κωλύω καί ὁ πᾶς εἰμί ;"},{"id":534211,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐπεὶ δὲ καὶ τὴν ἀλλοίωσιν ἀνεῖλεν ἐκ τοῦ ἓν εἶναι ὁ Μέλισσος, διὰ τί, φησίν, οὐκ ἄν εἴη ἀλλοίωσις ἑνὸς ὄντος, εἴπερ δυνατὸν τὸ αὐ- τὸ ἓν κατὰ τὴν οὐσίαν ὑπομένον ποιότητα ἄλλοτε ἄλλην μεταλαμβάνειν, οἷον ἐκ θερμοῦ ψυχρὸν γενόμενον ἢ ἐκ λευκοῦ μέλαν ἢ ἐξ ὑγιαίνοντος νο- σοῦν.","lemmas":"ἐπεί δέ καί ὁ ἀλλοίωσις ἀναιρέω ἐκ ὁ  εἰμί ὁ Μέλισσος , διά τι , φημί , οὐ ἄν εἰμί ἀλλοίωσις  εἰμί , εἴπερ δυνατός ὁ  - ὁ  κατά ὁ οὐσία  ποιότης ἄλλος ἄλλος μεταλαμβάνω , οἷος ἐκ θέρμος ψυχρός γίγνομαι τίη ἐκ λευκόν μέλας ἤ ἐκ ὑγιαίνω  -  ."},{"id":534212,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἔοικε δὲ ἡ τοῦ Ἀριστοτέλους βραχυλογία σφάλλειν πολλαχοῦ τοὺς ἐξηγητάς·","lemmas":"ἔοικα δέ ὁ ὁ Ἀριστοτέλης βραχυλογία σφάλλω πολλαχοῦ ὁ ἐξηγητής ·"},{"id":534213,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰπόντος γὰρ αὐτοῦ ἔπειτα ἀλλοίωσις διὰ τί οὐκ ἄν εἴη, ὁ Ἀλέξανδρος οὕτως ἐξηγεῖται“ ὡς Μελίσσου διὰ τοῦ δεῖξαι μὴ δυνάμενον τὸ ὂν τὴν κατὰ τόπον κίνησιν κινεῖσθαι τὸ πάντῃ ἀκίνητον αὐτοῦ κατη- 003E;","lemmas":"λέγω γάρ αὐτός ἔπειτα ἀλλοίωσις διά τι οὐ ἄν εἰμί , ὁ Ἀλέξανδρος οὕτως ἐξηγέομαι “ ὡς Μέλισσος διά ὁ δείκνυμι μή  ὁ εἰμί ὁ κατά τόπος κίνησις κινέω ὁ πᾶς ἀκίνητος αὐτός  -  ;"},{"id":534214,"filename":"tlg4013.tlg004.opp-grc1","tokens":"003E;","lemmas":";"},{"id":534215,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Torstrik ἀλγεινόν a 2 ἀλγεινόν a 3 εἰ( post εἴη) om.","lemmas":"ἀλγεινός   ἀλγεινός   εἰ (  εἰμί )  ."},{"id":534216,"filename":"tlg4013.tlg004.opp-grc1","tokens":"D λοι γοροῦντος’’ ταῦτα γὰρ αὐτῇ λέξει γέγραφεν ὁ Ἀλέξανδρος), καίτοι τοῦ Μελίσσου καὶ πρὸ τῆς κατὰ τόπον κινήσεως τὰς ἄλλας ἀναιροῦντος, ὡς ἡ προεκτεθεῖσα ῥῆσις δηλοῖ.","lemmas":"’ οὗτος γάρ αὐτός λέγω γράφω ὁ Ἀλέξανδρος ) ,  ὁ Μέλισσος καί πρό ὁ κατά τόπος κίνησις ὁ ἄλλος ἀναιρέω , ὡς ὁ  ῥῆσις δηλόω ."},{"id":534217,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὡς δὲ τοῦ ἑνὸς ἀλλοιοῦσθαι καὶ ἑτεροιοῦσθαι δυναμένου καὶ μένοντος ἔτι ἑνὸς κατὰ τὴν οὐσίαν, οὕτως νῦν ὑπήντησεν ὁ Ἀριστοτέλης τὸ ἓν ὁλοσχερῶς κατὰ τὴν συνήθειαν λαβών λέγομεν γὰρ ἕνα καὶ τὸν αὐτὸν μένοντα Σωκράτην ὀδυνᾶσθαί τε τὸ σκέλος καὶ ἀναπαύ- ἕσθαι), τοὐ Μελίσσου κυριώτερον τὸ ἓν λαβόντος ἀλλ’ οὐχ ὁλοσχερέστερον, ὡς δηλοῖ τά τε ἄλλα τὰ εἰρημένα καὶ οὐχ ἥκιστα τὸ“ εἰ τοίνυν τριχὶ μιῇ μυρίοις ἔτεσιν ἑτεροῖον γίνοιτο τὸ πᾶν, ὀλεῖται ἄν ἐν τῷ παντὶ χρόνῳ’’, ὡς δέον ὂν εἰ ἕν ἐστι, καὶ ὅμοιον καὶ ἀίδιον κυρίως·","lemmas":"ὡς δέ ὁ  ἀλλοιόω καί   καί μένω ἔτι  κατά ὁ οὐσία , οὕτως νῦν ὑπαντάω ὁ Ἀριστοτέλης ὁ  ὁλοσχερής κατά ὁ συνήθεια λαμβάνω λέγω γάρ  καί ὁ αὐτός μένω Σωκράτης ὀδυνάω τε ὁ σκέλος καί  -  ) , οὐ Μέλισσος κύριος ὁ  λαμβάνω ἀλλά οὐ ὁλοσχερής , ὡς δηλόω ὁ τε ἄλλος ὁ λέγω καί οὐ ἥκιστος ὁ “ εἰ τοίνυν   μυρίος ἔτος ἑτεροῖος γίγνομαι ὁ πᾶς , ὄλλυμι ἄν ἐν ὁ πᾶς χρόνος ’ ’ , ὡς δέω εἰμί εἰ  εἰμί , καί ὅμοιος καί ἀΐδιος κύριος ·"},{"id":534218,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὥστε κατὰ πάντ·","lemmas":"ὡς κατά  ·"},{"id":534219,"filename":"tlg4013.tlg004.opp-grc1","tokens":"α μένον οὐκ ἄν ἔχοι τι καθ’ ὃ μεταβολὴν ὑποδέξεται.","lemmas":"μένω οὐ ἄν ἔχω τις κατά ὁ μεταβολή ὑποδέχομαι ."},{"id":534220,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἀνάγκη γὰρ ἦν τὸ ἀλλοιούμενον καὶ τὸ ἑτεροιούμενον ὁπωσοῦν ἀπ’ ἄλλης διαθέσεως εἰς ἄλλην μεταβάλλειν.","lemmas":"ἀνάγκη γάρ εἰμί ὁ  καί ὁ   ἀπό ἄλλος διάθεσις εἰς ἄλλος μεταβάλλω ."},{"id":534221,"filename":"tlg4013.tlg004.opp-grc1","tokens":"κατὰ τόπον δὲ εἰ κινοῖτο περιδινούμενον ὥσπερ τὸ ὕδωρ, κενοῦ μὴ ὄντος ἀνάγκη σχῆμα ἔχειν περιφερές, οἷον σφαιρικὸν ἢ κωνικὸν ἢ κυ- λινδρικόν·","lemmas":"κατά τόπος δέ εἰ κινέω  ὥσπερ ὁ ὕδωρ ,  μή εἰμί ἀνάγκη σχῆμα ἔχω περιφερής , οἷος  τίη  ἤ  -  ·"},{"id":534222,"filename":"tlg4013.tlg004.opp-grc1","tokens":"τὰ γὰρ ἄλλα σχήματα περιδινούμενα ἄλλοτε ἄλλον τόπον ἐπι- λαμβάνει·","lemmas":"ὁ γάρ ἄλλος σχῆμα  ἄλλος ἄλλος τόπος ἐπί - λαμβάνω ·"},{"id":534223,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ἐσχηματισμένον δὲ πεπερασμένον ἂν εἴη καὶ οὐκ ἄπειρον.","lemmas":"σχηματίζω δέ περαίνω ἄν εἰμί καί οὐ ἤπειρος ."},{"id":534224,"filename":"tlg4013.tlg004.opp-grc1","tokens":"εἰ δὲ ἀκίνητον πρότερον ὂν κινοῖτο ἐν τῷ αὐτῷ τόπῳ, ἀνάγκη πυκνουμένου καὶ ἀραιουμένου μέρους τινὸς γίνεσθαι τὴν ἀρχὴν τῆς κινήσεως.","lemmas":"εἰ δέ ἀκίνητος πρότερος εἰμί κινέω ἐν ὁ αὐτός τόπος , ἀνάγκη  καί  μέρος  γίγνομαι ὁ ἀρχή ὁ κίνησις ."},{"id":534225,"filename":"tlg4013.tlg004.opp-grc1","tokens":"ὅλως δὲ σω- μάτων κίνησις ἡ περιδίνησις • ἀσώματον δὲ δέδεικται τὸ ὂν ὑπὸ Μελίσσου.","lemmas":"ὅλος δέ  -  κίνησις ὁ περιδίνησις  ἀσώματος δέ δείκνυμι ὁ εἰμί ὑπό Μέλισσος ."},{"id":534226,"filename":"tlg4013.tlg004.opp-grc1","tokens":"p.","lemmas":"."},{"id":534227,"filename":"tlg4013.tlg004.opp-grc1","tokens":"186 a 19’ Αλλὰ μὴν οὐδὲ τῷ εἴδει οἷόν τε ἓν εἶναι ἕως τοῦ καὶ τὰ ἐναντία ἀλλήλων.’","lemmas":"μήν οὐδέ τῷ εἶδος  τε  εἰμί ἕως ὁ καί ὁ ἐναντίος ἀλλήλων . ’"},{"id":534228,"filename":"tlg4013.tlg004.opp-grc1","tokens":"Ev τοῖς καθόλου λόγοις τριῶν τοῦ ἑνὸς σημαινομένων ἀφορισθέντων, τοῦ τε κατὰ συνέχειαν καὶ τοῦ ὡς ἀδιαιρέτου καὶ τοῦ τῷ λόγῳ ἑνός, δείξας ὅτι κατ’ οὐδὲν τῶν σημαινομένων τούτων ἓν εἶναι δύναται τὸ ὂν καὶ ὑπαν- τήσας καὶ πρὸς αὐτοὺς τοὺς τοῦ Μελίσσου λόγους, κοινὸν οἶμαι τοῦτον ἐπάγει λόγον, ὅτι ὅλως τῷ εἴδει ἓν οὐχ οἷόν τε τὸ ὂν εἶναι πλὴν τῷ ἐξ οὗ, τουτέστι πλὴν κατὰ τὴν ὑλικὴν αἰτίαν.","lemmas":"ὁ καθόλου λόγος  ὁ  σημαίνω  , ὁ τε κατά συνέχεια καί ὁ ὡς  καί ὁ τῷ λόγος  , δείκνυμι ὅτι2 κατά  ὁ σημαίνω οὗτος  εἰμί δύναμαι ὁ εἰμί καί  -  καί πρός αὐτός ὁ ὁ Μέλισσος λόγος , κοινός οἴομαι οὗτος ἐπάγω λόγος , ὅτι2 ὅλος τῷ εἶδος  οὐ  τε ὁ  εἰμί πλήν τῷ ἐκ οὗ ,   κατά ὁ  αἰτία ."}]